<s>	0
</s>	0
<unk>	0
<pad>	0
.	-3.08688
▁the	-3.24012
s	-3.40162
,	-3.56903
▁to	-3.92843
▁a	-4.00545
▁of	-4.03126
▁in	-4.16548
▁and	-4.30442
'	-4.49741
▁	-4.60704
▁The	-4.79028
ed	-4.86336
-	-4.90263
ing	-4.98384
▁for	-4.98964
▁is	-5.05392
▁on	-5.07792
▁that	-5.12681
▁said	-5.15192
▁was	-5.21013
t	-5.29523
▁"	-5.3349
▁with	-5.41023
d	-5.60643
▁I	-5.61119
▁at	-5.6127
▁his	-5.64499
▁it	-5.67799
▁be	-5.69049
▁He	-5.71213
▁from	-5.71456
▁has	-5.72274
▁by	-5.73963
▁have	-5.75167
▁he	-5.76888
▁as	-5.83654
▁are	-5.84138
▁an	-5.94886
▁will	-6.00377
ly	-6.01053
e	-6.03175
▁you	-6.05829
▁not	-6.06573
▁were	-6.06608
y	-6.08679
▁up	-6.15974
er	-6.18386
,"	-6.19412
▁had	-6.22464
▁out	-6.24156
n	-6.2573
▁A	-6.27863
▁been	-6.3198
▁who	-6.34672
▁this	-6.35343
S	-6.3568
▁her	-6.35864
m	-6.41854
▁about	-6.42734
▁after	-6.43246
▁their	-6.47931
re	-6.4895
▁U	-6.51466
▁they	-6.54401
▁but	-6.54487
▁people	-6.54971
)	-6.57876
▁its	-6.58736
▁more	-6.58945
al	-6.59418
▁two	-6.6081
▁(	-6.63715
▁would	-6.64315
▁over	-6.64841
"	-6.67082
▁one	-6.67378
▁which	-6.68415
o	-6.68637
▁into	-6.70466
▁we	-6.72912
▁or	-6.73477
▁Korea	-6.75486
▁She	-6.76861
▁all	-6.77004
▁can	-6.7705
▁than	-6.78636
▁him	-6.79082
▁she	-6.79859
a	-6.79918
?	-6.82656
▁government	-6.82813
▁We	-6.84409
r	-6.84998
▁It	-6.85187
in	-6.87122
▁also	-6.88067
▁new	-6.88208
▁when	-6.89527
es	-6.9034
▁me	-6.90392
▁last	-6.90826
▁your	-6.93449
▁time	-6.93721
▁In	-6.94012
▁year	-6.94365
ll	-6.94718
I	-6.95472
▁first	-6.96203
g	-6.9746
▁off	-7.01104
▁down	-7.01449
en	-7.02083
c	-7.02246
▁North	-7.02538
▁other	-7.0294
p	-7.03977
or	-7.04414
▁no	-7.05068
▁told	-7.11479
▁years	-7.11542
▁some	-7.12643
▁so	-7.1269
▁my	-7.1336
▁do	-7.14993
b	-7.15107
▁They	-7.15885
▁re	-7.16157
▁police	-7.16775
▁could	-7.17234
▁President	-7.17554
u	-7.18785
le	-7.19508
▁South	-7.20287
ers	-7.22063
▁our	-7.2241
th	-7.24668
▁C	-7.24767
▁S	-7.24878
ri	-7.25883
▁percent	-7.26286
▁them	-7.26303
▁there	-7.26492
ar	-7.28234
ve	-7.28263
i	-7.28727
▁back	-7.29323
ra	-7.29712
ic	-7.30026
▁before	-7.30242
▁what	-7.30531
▁de	-7.30666
:	-7.31017
A	-7.31063
▁country	-7.31276
k	-7.31888
l	-7.33697
▁United	-7.34158
▁three	-7.34898
▁against	-7.35669
▁Korean	-7.3575
it	-7.36561
an	-7.36677
▁But	-7.39202
▁Monday	-7.40028
on	-7.40402
▁if	-7.40474
▁like	-7.42064
▁says	-7.42325
▁made	-7.42642
▁just	-7.42952
ro	-7.43196
ion	-7.43909
▁Iraq	-7.43933
▁Tuesday	-7.44006
▁get	-7.44045
▁now	-7.44461
▁c	-7.44686
f	-7.45114
▁through	-7.45484
▁go	-7.45552
▁say	-7.45743
▁Obama	-7.45968
ation	-7.46986
▁week	-7.4714
▁work	-7.47301
▁military	-7.48877
▁under	-7.49449
▁officials	-7.49671
▁according	-7.50063
▁where	-7.50641
▁very	-7.50836
▁day	-7.51048
▁only	-7.51534
▁million	-7.51691
▁Wednesday	-7.52153
el	-7.52489
▁world	-7.5338
▁un	-7.53438
▁p	-7.53509
▁since	-7.54655
▁Sunday	-7.54932
The	-7.55407
▁f	-7.56219
▁any	-7.56739
▁because	-7.56796
▁China	-7.5685
▁us	-7.57058
ur	-7.57324
▁being	-7.57815
▁between	-7.57846
il	-7.5827
▁T	-7.5868
."	-7.58937
old	-7.59217
h	-7.59228
▁This	-7.59427
▁home	-7.5958
▁New	-7.60117
▁man	-7.60162
CNN	-7.60843
▁nuclear	-7.61624
se	-7.6271
▁state	-7.63106
▁Bush	-7.63122
during	-7.6326
▁killed	-7.63384
▁car	-7.63518
C	-7.64086
▁make	-7.64709
▁good	-7.65286
▁most	-7.65558
▁Thursday	-7.65587
year	-7.65693
▁reported	-7.65847
v	-7.66321
▁“	-7.6654
;	-7.66885
▁take	-7.67296
▁should	-7.67454
la	-7.67935
▁many	-7.68323
▁States	-7.68735
▁His	-7.69816
▁́	-7.69919
▁F	-7.7029
at	-7.71109
’	-7.71275
▁B	-7.72234
▁won	-7.72658
ent	-7.7303
▁next	-7.73047
▁may	-7.73462
▁come	-7.73605
▁You	-7.73931
▁end	-7.7402
▁official	-7.74746
ch	-7.74994
▁found	-7.75249
▁well	-7.7541
▁much	-7.76626
▁away	-7.7667
N	-7.76798
▁set	-7.76941
▁while	-7.77173
▁month	-7.77587
▁news	-7.79021
▁did	-7.79057
▁called	-7.79524
ul	-7.79758
We	-7.79949
est	-7.80195
▁help	-7.80362
▁part	-7.80393
▁former	-7.80412
man	-7.80527
▁long	-7.80538
▁way	-7.81011
▁statement	-7.81028
▁president	-7.81452
▁W	-7.81683
ir	-7.82872
li	-7.82884
▁children	-7.8329
▁including	-7.8355
▁still	-7.8388
▁days	-7.83915
▁such	-7.84256
▁b	-7.84431
▁know	-7.84576
▁E	-7.84943
▁war	-7.8501
us	-7.85157
▁There	-7.85384
▁report	-7.85771
▁going	-7.86086
▁city	-7.86166
▁see	-7.86168
able	-7.86553
!	-7.86779
z	-7.87227
ol	-7.87265
▁around	-7.87423
▁group	-7.87459
▁four	-7.87883
st	-7.87937
▁don	-7.88357
▁10	-7.88489
un	-7.88517
▁came	-7.88566
▁how	-7.88973
1	-7.89038
▁money	-7.891
▁five	-7.89382
▁put	-7.89438
is	-7.90062
▁second	-7.90587
▁must	-7.9108
and	-7.92304
▁six	-7.92429
to	-7.92734
▁those	-7.92827
▁party	-7.94245
▁think	-7.94282
▁CNN	-7.94371
ity	-7.94459
▁spokesman	-7.95023
ive	-7.95294
ment	-7.95644
▁co	-7.96602
ist	-7.96804
▁high	-7.97071
▁talks	-7.97078
T	-7.97334
▁left	-7.97359
▁Japan	-7.97391
ma	-7.97993
▁troops	-7.98842
as	-7.99073
▁National	-7.99838
▁US	-7.99923
▁That	-8.00107
▁head	-8.00152
▁life	-8.00321
2	-8.00473
E	-8.00559
▁want	-8.012
um	-8.01221
▁reports	-8.01307
▁company	-8.01408
▁got	-8.02112
▁security	-8.02381
▁house	-8.02571
▁Minister	-8.02736
lo	-8.0282
▁19	-8.03079
▁attack	-8.03125
▁K	-8.03136
▁office	-8.03537
P	-8.03571
▁night	-8.03827
▁least	-8.03991
sh	-8.04301
▁public	-8.05204
he	-8.05415
3	-8.0595
▁another	-8.05995
▁meeting	-8.0616
▁M	-8.06796
▁American	-8.06942
▁went	-8.07308
▁top	-8.07711
ne	-8.08045
▁plan	-8.08812
▁took	-8.09068
L	-8.09266
the	-8.09275
▁John	-8.0947
▁leader	-8.09612
▁used	-8.10261
▁number	-8.10582
B	-8.10622
ta	-8.10853
ate	-8.10859
ce	-8.10894
▁fire	-8.11984
te	-8.1202
▁An	-8.12121
id	-8.12177
0	-8.12647
▁water	-8.12761
▁al	-8.12764
de	-8.13029
▁Seoul	-8.13445
▁early	-8.1348
▁give	-8.13494
▁saying	-8.13899
▁right	-8.14511
▁``	-8.14542
▁died	-8.14833
▁billion	-8.14849
▁deal	-8.14976
.”	-8.15207
ha	-8.15217
▁family	-8.15246
ck	-8.15365
ia	-8.15486
D	-8.16327
▁House	-8.16672
▁expected	-8.16715
▁use	-8.16923
ad	-8.16971
▁death	-8.17061
▁Clinton	-8.17286
▁show	-8.17395
▁yesterday	-8.17492
ter	-8.18345
up	-8.18821
▁several	-8.19473
▁here	-8.19508
▁D	-8.19605
▁both	-8.19641
▁York	-8.19685
▁H	-8.19741
▁near	-8.19745
It	-8.19817
w	-8.19851
▁P	-8.20166
▁Saturday	-8.20213
▁20	-8.20551
▁countries	-8.20749
et	-8.20813
▁men	-8.20819
▁months	-8.20839
▁political	-8.20852
we	-8.20861
am	-8.20947
▁best	-8.21174
▁Friday	-8.2128
▁Chinese	-8.21308
▁British	-8.21495
▁campaign	-8.21495
▁power	-8.21539
▁support	-8.22225
▁place	-8.22285
▁team	-8.22563
ies	-8.22962
7	-8.23049
▁court	-8.23273
▁Iraqi	-8.23551
▁t	-8.23598
▁presidential	-8.23695
M	-8.2383
▁N	-8.24026
ian	-8.24058
▁school	-8.24262
▁old	-8.24564
me	-8.2466
▁even	-8.24687
▁members	-8.24965
4	-8.25053
▁without	-8.25325
▁ago	-8.25718
▁past	-8.25737
▁Ma	-8.2604
ted	-8.26235
▁hand	-8.26324
▁G	-8.26376
▁Washington	-8.26451
▁late	-8.26672
▁same	-8.26678
▁De	-8.2673
▁forces	-8.27029
but	-8.27176
mp	-8.27708
▁What	-8.27985
▁need	-8.28227
▁morning	-8.28424
ting	-8.28625
son	-8.28891
▁hit	-8.28953
▁held	-8.2928
led	-8.29395
O	-8.2973
▁Party	-8.29803
6	-8.30004
5	-8.30117
/	-8.30126
▁capital	-8.30132
▁business	-8.30141
ated	-8.30218
▁If	-8.30389
▁national	-8.30545
age	-8.30604
▁hard	-8.30852
▁few	-8.30867
▁international	-8.31074
▁g	-8.31244
na	-8.31393
,000	-8.31417
▁later	-8.31454
im	-8.31648
▁own	-8.31841
▁am	-8.31907
▁O	-8.31961
▁until	-8.32025
▁never	-8.3227
▁And	-8.32676
▁soon	-8.32713
▁No	-8.32861
▁site	-8.33125
▁among	-8.33244
G	-8.33686
ton	-8.33704
▁women	-8.3371
▁economic	-8.33732
▁then	-8.33932
▁Re	-8.33942
▁face	-8.34162
▁market	-8.34571
▁election	-8.34654
ine	-8.34861
▁too	-8.35131
▁little	-8.35178
▁1	-8.35197
▁Iran	-8.35221
▁case	-8.35295
▁these	-8.35314
▁force	-8.35489
ling	-8.355
F	-8.3557
ry	-8.35653
▁job	-8.3594
▁announced	-8.35978
▁each	-8.36053
be	-8.3622
▁st	-8.36286
▁town	-8.36307
▁visit	-8.36307
▁minister	-8.36356
com	-8.36457
▁con	-8.36822
▁great	-8.36957
▁Kim	-8.3715
▁program	-8.37911
ance	-8.37958
whether	-8.38181
▁win	-8.3822
pe	-8.3824
▁Ba	-8.38547
ge	-8.38761
▁keep	-8.38858
▁play	-8.38889
▁every	-8.39072
▁hours	-8.39081
▁2	-8.39151
▁today	-8.39922
▁3	-8.40053
▁law	-8.40113
ab	-8.40385
▁health	-8.40388
ant	-8.40424
▁book	-8.40485
▁At	-8.40622
▁move	-8.40629
▁World	-8.40753
▁area	-8.41103
co	-8.41228
▁along	-8.41278
▁again	-8.41355
▁room	-8.41442
▁recent	-8.41461
▁began	-8.41744
▁nation	-8.41999
H	-8.42139
▁find	-8.42292
▁Lee	-8.42305
▁Do	-8.42318
ous	-8.42378
▁half	-8.42462
▁across	-8.42594
ni	-8.427
op	-8.42712
▁chief	-8.43393
ru	-8.43449
▁taken	-8.43663
▁foreign	-8.43715
▁return	-8.43962
ver	-8.44033
▁15	-8.44356
▁decision	-8.44469
ary	-8.44697
ty	-8.45123
▁order	-8.45241
▁air	-8.45295
▁asked	-8.4548
▁major	-8.4607
▁become	-8.46108
ti	-8.46158
▁Democratic	-8.46255
▁media	-8.46545
▁round	-8.4669
▁L	-8.46791
▁close	-8.46801
▁food	-8.46842
▁child	-8.46863
▁better	-8.47014
▁financial	-8.47072
▁Al	-8.47373
▁r	-8.47516
▁On	-8.47889
▁already	-8.47908
▁lead	-8.47927
▁oil	-8.47946
▁local	-8.48051
▁earlier	-8.48189
▁economy	-8.48329
▁R	-8.48503
▁train	-8.48773
▁Police	-8.48893
▁authorities	-8.48896
▁plans	-8.48896
▁gave	-8.49035
▁Prime	-8.49039
▁30	-8.49102
▁pro	-8.49293
ke	-8.49357
▁Ministry	-8.4946
▁lot	-8.49582
▁Don	-8.49792
▁As	-8.49833
▁11	-8.49985
▁Ra	-8.50016
gu	-8.50035
▁7	-8.5008
▁human	-8.50317
▁Pakistan	-8.50325
▁Taliban	-8.50484
▁London	-8.50604
▁always	-8.50604
▁released	-8.50638
ors	-8.50686
▁hospital	-8.5088
▁letter	-8.51074
▁8	-8.51078
▁run	-8.51873
▁large	-8.51893
▁start	-8.52016
▁per	-8.52267
▁miles	-8.52823
▁cut	-8.53089
▁side	-8.5318
▁State	-8.53488
▁look	-8.53654
▁opposition	-8.53818
▁leaders	-8.5401
▁e	-8.54155
less	-8.54279
▁system	-8.54391
▁dead	-8.544
▁When	-8.54425
▁12	-8.54461
▁main	-8.54705
▁Co	-8.54855
▁workers	-8.55001
ut	-8.55013
▁far	-8.55058
▁seen	-8.5509
▁small	-8.55107
▁Her	-8.55244
▁name	-8.55252
▁agency	-8.55314
▁might	-8.55318
▁open	-8.55365
▁point	-8.5539
▁French	-8.55465
out	-8.55568
▁5	-8.55798
▁send	-8.55876
▁White	-8.56374
▁La	-8.56465
no	-8.56549
▁agreement	-8.5685
▁free	-8.569
▁live	-8.57243
▁Japanese	-8.57457
ness	-8.57666
▁station	-8.57671
▁film	-8.57681
▁McCain	-8.5791
▁Roh	-8.581
▁issue	-8.58115
▁allow	-8.58328
▁region	-8.58393
▁For	-8.58466
▁big	-8.58594
ci	-8.58629
▁sp	-8.58682
▁himself	-8.58686
▁mother	-8.58692
taking	-8.59052
▁stop	-8.59186
▁University	-8.59311
▁woman	-8.59311
”	-8.59828
▁So	-8.59898
▁vote	-8.60043
di	-8.60286
R	-8.60433
▁third	-8.60548
▁St	-8.60581
▁Some	-8.60732
▁record	-8.60792
▁May	-8.6084
ang	-8.60846
8	-8.60968
ig	-8.61162
va	-8.61199
▁fell	-8.61379
▁making	-8.61468
▁Beijing	-8.61532
ial	-8.61592
▁prices	-8.61612
da	-8.61803
ba	-8.61845
▁others	-8.61932
▁killing	-8.61942
▁Afghanistan	-8.62014
▁father	-8.62015
▁""	-8.62042
▁matter	-8.62183
▁Le	-8.62195
▁known	-8.62703
▁All	-8.6277
po	-8.62779
ap	-8.62784
▁didn	-8.62934
▁information	-8.62999
▁nearly	-8.63038
▁shot	-8.63151
▁attacks	-8.63153
▁bank	-8.63212
▁After	-8.63221
▁does	-8.63321
▁soldiers	-8.63575
▁release	-8.63599
▁change	-8.63731
ish	-8.63784
▁lost	-8.63832
▁Press	-8.63994
K	-8.64058
▁50	-8.64146
▁believe	-8.64246
▁space	-8.64403
▁hope	-8.64421
▁control	-8.64476
▁18	-8.64484
▁rain	-8.64642
▁final	-8.64722
▁dis	-8.64821
ful	-8.65227
▁thought	-8.65405
▁Web	-8.65413
▁heart	-8.65436
▁let	-8.65489
▁really	-8.65563
▁One	-8.66051
▁weeks	-8.66083
▁students	-8.66338
▁line	-8.66435
▁trying	-8.66478
min	-8.66541
▁tell	-8.66636
▁building	-8.66652
▁enough	-8.66974
▁ex	-8.67019
▁working	-8.67203
▁young	-8.67212
ally	-8.6729
▁price	-8.67395
▁study	-8.67644
x	-8.67818
▁bring	-8.67845
▁post	-8.67907
▁offer	-8.67967
▁6	-8.68135
▁call	-8.68228
▁together	-8.68678
▁Sen	-8.68836
▁Li	-8.69092
▁Israel	-8.69254
▁boy	-8.69417
▁European	-8.6942
▁sent	-8.69439
▁eight	-8.69502
iv	-8.69584
▁To	-8.69675
▁agreed	-8.69675
if	-8.6968
▁-	-8.69685
▁$1	-8.69734
▁following	-8.69938
▁pay	-8.70132
ence	-8.70171
rs	-8.7033
▁general	-8.7051
▁My	-8.70804
▁person	-8.70897
▁interview	-8.70944
▁trade	-8.70947
▁Department	-8.71119
▁race	-8.71127
▁arrested	-8.71252
▁Israeli	-8.71284
▁possible	-8.71296
nd	-8.7146
▁Barack	-8.71484
▁toward	-8.71747
▁outside	-8.71968
▁province	-8.72153
U	-8.72222
▁clear	-8.72235
mon	-8.7258
▁gas	-8.72729
▁game	-8.7282
fi	-8.72857
▁Britain	-8.729
ot	-8.73083
▁plane	-8.73098
▁conference	-8.7326
▁4	-8.73531
▁ground	-8.73586
▁full	-8.73759
ard	-8.73786
▁son	-8.73873
▁once	-8.73901
spite	-8.73905
▁Secretary	-8.73984
ak	-8.74149
▁investigation	-8.74168
▁key	-8.74351
▁saw	-8.7437
W	-8.74465
▁points	-8.74536
do	-8.74591
▁Sa	-8.74683
▁kind	-8.7488
▁yet	-8.74901
▁coming	-8.74969
time	-8.75033
per	-8.751
▁travel	-8.75233
▁Russia	-8.75292
▁added	-8.75777
▁Times	-8.75844
▁violence	-8.76003
▁tried	-8.76022
▁having	-8.76058
▁weapons	-8.76072
mo	-8.76109
ph	-8.76113
▁January	-8.76374
▁further	-8.76376
▁meet	-8.76516
▁video	-8.76746
▁ahead	-8.76767
day	-8.76794
▁France	-8.76934
▁front	-8.77033
end	-8.77152
▁future	-8.77308
▁body	-8.77381
one	-8.7745
▁global	-8.77496
▁minutes	-8.7778
ow	-8.77945
▁service	-8.77961
ions	-8.78433
ca	-8.78491
▁feel	-8.7852
▁behind	-8.78632
ud	-8.78654
▁able	-8.78669
▁J	-8.78682
▁California	-8.78852
▁light	-8.7893
▁seven	-8.78946
▁likely	-8.79022
▁la	-8.79081
▁strong	-8.79237
red	-8.79314
▁met	-8.79439
ure	-8.79715
▁age	-8.79745
▁administration	-8.7978
▁door	-8.79902
▁within	-8.79962
hi	-8.79975
▁list	-8.80011
▁led	-8.80012
¡	-8.8013
▁sea	-8.80534
ac	-8.8055
▁crisis	-8.80553
▁ship	-8.80674
▁16	-8.80716
ung	-8.80835
▁June	-8.80957
▁director	-8.81001
tic	-8.81068
▁bill	-8.81119
▁problem	-8.81138
▁d	-8.81159
▁showed	-8.81229
▁wife	-8.81332
ga	-8.81389
tor	-8.81444
▁Baghdad	-8.81528
▁started	-8.81612
▁crowd	-8.81724
▁done	-8.81737
ever	-8.81815
▁important	-8.81929
▁International	-8.82117
go	-8.82182
lu	-8.82306
▁militants	-8.82334
ong	-8.8245
▁something	-8.82515
▁process	-8.82521
▁less	-8.82619
▁center	-8.82715
▁hold	-8.82738
▁increase	-8.82739
0,000	-8.82822
▁bad	-8.83007
▁America	-8.83131
▁given	-8.83269
▁due	-8.83453
way	-8.83514
ex	-8.83612
▁bomb	-8.83632
▁accident	-8.83706
▁rights	-8.83728
▁getting	-8.83822
▁Ha	-8.84034
▁Internet	-8.84107
ho	-8.84108
▁road	-8.84108
▁40	-8.84152
▁pre	-8.84154
▁...	-8.84482
bo	-8.84576
▁storm	-8.84616
mi	-8.84678
▁charges	-8.84895
▁England	-8.85117
land	-8.85225
▁July	-8.85237
▁southern	-8.85326
▁English	-8.85524
▁rest	-8.85604
der	-8.85791
▁couple	-8.86007
▁girl	-8.86104
▁companies	-8.86138
▁ever	-8.86174
▁Pyongyang	-8.86343
▁March	-8.86413
▁100	-8.86435
▁Foreign	-8.86755
▁accused	-8.86763
▁latest	-8.86854
▁14	-8.86861
▁leave	-8.86956
ng	-8.86976
▁result	-8.87383
pi	-8.87433
▁often	-8.87649
▁speech	-8.88001
▁peace	-8.882
▁cause	-8.88279
▁San	-8.88405
ie	-8.88484
▁w	-8.88529
▁stay	-8.88587
▁Be	-8.8861
▁Se	-8.89068
▁real	-8.8911
▁newspaper	-8.89556
▁question	-8.89585
ner	-8.89657
▁search	-8.89687
▁anti	-8.89804
▁aid	-8.89967
▁George	-8.90113
▁en	-8.90224
▁cannot	-8.90373
▁Europe	-8.90481
▁25	-8.9057
▁”	-8.90598
▁break	-8.90641
▁looking	-8.90673
ating	-8.90858
▁border	-8.90861
▁story	-8.90866
▁9	-8.91023
▁efforts	-8.91215
▁largest	-8.91219
▁candidate	-8.91327
con	-8.91383
che	-8.91387
▁Ca	-8.91412
hu	-8.91454
▁interest	-8.91556
qu	-8.91581
▁different	-8.91622
▁special	-8.91979
▁short	-8.92
▁Palestinian	-8.92032
▁received	-8.92059
▁September	-8.9208
▁season	-8.92084
▁continue	-8.92153
▁13	-8.92194
▁Na	-8.9234
▁Congress	-8.92489
▁decided	-8.92612
▁policy	-8.92708
▁mind	-8.92713
▁Associat	-8.92865
▁action	-8.93059
▁read	-8.93161
▁star	-8.93247
▁Ho	-8.93337
▁care	-8.93523
▁turned	-8.93641
▁Ro	-8.93727
▁position	-8.93761
▁Su	-8.93865
▁doing	-8.93924
▁fall	-8.93998
▁AP	-8.94137
▁accept	-8.94188
▁central	-8.94253
▁try	-8.94312
▁weekend	-8.94325
▁sign	-8.94478
▁prison	-8.94642
▁role	-8.94933
▁thousands	-8.95094
▁history	-8.95149
wa	-8.95274
▁comes	-8.95304
▁Afghan	-8.95372
▁disease	-8.95373
▁nothing	-8.95381
▁v	-8.95422
▁things	-8.9546
fe	-8.95464
ning	-8.95469
▁forward	-8.95579
▁victory	-8.95597
▁member	-8.95636
▁urg	-8.95647
ize	-8.95928
▁h	-8.96101
▁press	-8.9612
▁wanted	-8.96228
▁problems	-8.96274
▁almost	-8.96285
▁senior	-8.96506
▁mis	-8.96511
ub	-8.9655
▁teacher	-8.96595
▁poll	-8.96683
▁judge	-8.96731
▁Russian	-8.96736
▁battle	-8.97018
▁Bank	-8.97021
▁industry	-8.97417
▁doesn	-8.97454
▁Gaza	-8.97885
▁land	-8.98089
▁groups	-8.98171
▁Please	-8.98173
▁music	-8.98204
▁reporters	-8.98471
▁cost	-8.985
▁With	-8.985
▁prime	-8.98679
▁ten	-8.98726
▁David	-8.9904
▁times	-8.99048
▁form	-8.99225
▁emergency	-8.99271
▁trip	-8.99479
▁airport	-8.99522
line	-8.99642
▁December	-8.9974
▁test	-8.9976
▁television	-8.99976
▁heavy	-9.00034
▁Ka	-9.00167
article	-9.00233
▁hotel	-9.00245
▁confirmed	-9.00355
▁Mo	-9.00607
ism	-9.00621
▁black	-9.00693
▁Bo	-9.00817
▁ruling	-9.00923
▁research	-9.0108
▁act	-9.01131
▁mo	-9.01138
▁Pa	-9.01277
▁di	-9.01352
▁turn	-9.01389
▁rate	-9.0141
ki	-9.0142
▁Ki	-9.01553
▁ran	-9.01598
▁current	-9.01632
▁April	-9.01638
▁How	-9.01652
▁Two	-9.01665
ran	-9.01676
▁o	-9.01737
▁firm	-9.01777
▁expect	-9.01824
▁inter	-9.01851
▁situation	-9.01878
ster	-9.02072
▁Mar	-9.02088
▁total	-9.02135
▁Our	-9.02221
▁TV	-9.02427
▁fight	-9.02486
▁East	-9.02514
▁address	-9.02843
▁contract	-9.02843
▁talk	-9.02922
▁provide	-9.02977
▁wants	-9.03027
gg	-9.03152
▁sun	-9.03153
▁northern	-9.03336
▁elections	-9.03342
▁17	-9.03635
▁Park	-9.03729
ized	-9.03781
This	-9.03798
▁whose	-9.03808
dy	-9.04042
▁brought	-9.04063
▁count	-9.04067
▁bar	-9.04082
▁bus	-9.04194
▁incident	-9.04308
▁Me	-9.04496
▁Security	-9.04555
▁inside	-9.04883
9	-9.04963
▁match	-9.0497
▁suicide	-9.05049
""	-9.05123
▁idea	-9.05158
lic	-9.05162
▁Court	-9.05298
men	-9.0542
▁wounded	-9.0551
became	-9.05558
▁Australia	-9.05607
▁Dr	-9.0565
▁injured	-9.05671
▁heard	-9.05783
▁Ta	-9.05866
▁arrived	-9.05914
▁November	-9.06045
ber	-9.06158
▁War	-9.06167
▁immediately	-9.06173
▁caused	-9.06232
▁V	-9.06255
▁credit	-9.06296
▁using	-9.06357
▁speak	-9.06367
▁friend	-9.06495
ka	-9.06497
by	-9.06604
▁buy	-9.06619
▁account	-9.06759
▁answer	-9.06799
▁shall	-9.068
▁view	-9.06945
▁fact	-9.06948
▁army	-9.07447
our	-9.07604
▁involved	-9.07725
han	-9.07735
▁weather	-9.07813
▁fuel	-9.07814
tra	-9.07815
▁Republican	-9.07828
▁project	-9.07836
50	-9.07858
▁th	-9.08111
▁believed	-9.08126
00	-9.08165
▁date	-9.08232
side	-9.08245
▁City	-9.08291
ny	-9.08377
▁low	-9.08558
ble	-9.08674
▁success	-9.08953
▁broke	-9.0903
▁love	-9.09097
▁sure	-9.09223
▁October	-9.09354
▁24	-9.09438
ev	-9.09568
lin	-9.09845
▁protest	-9.09856
▁dog	-9.09871
▁energy	-9.09872
▁step	-9.10025
▁pressure	-9.10154
▁Da	-9.10238
▁August	-9.10394
▁coast	-9.10395
har	-9.1089
▁evidence	-9.10918
▁private	-9.10918
▁series	-9.10919
ier	-9.10925
pl	-9.10975
long	-9.10992
▁bit	-9.11015
▁Qaeda	-9.11023
▁Asia	-9.11261
▁lives	-9.1128
▁reached	-9.11306
▁leading	-9.11413
▁flight	-9.11596
▁60	-9.11644
▁More	-9.11689
▁Defense	-9.1171
▁Pe	-9.11718
▁island	-9.11754
▁India	-9.11763
▁Ga	-9.11856
hile	-9.11928
▁begin	-9.11965
▁j	-9.12008
ec	-9.12115
▁Po	-9.12138
▁attempt	-9.12698
▁failed	-9.12704
▁fighting	-9.13
▁baby	-9.13043
▁appeared	-9.1306
ical	-9.13098
sa	-9.13135
▁term	-9.1316
▁results	-9.13303
▁gr	-9.1341
bi	-9.13513
▁scene	-9.13583
▁based	-9.13793
▁brother	-9.13852
▁daughter	-9.13852
▁damage	-9.14035
▁protect	-9.14081
▁check	-9.14119
▁enemy	-9.14123
▁anything	-9.14125
▁cold	-9.14128
▁2005	-9.14145
▁Americans	-9.14317
▁movie	-9.1434
▁event	-9.14447
▁Musharraf	-9.14667
▁wall	-9.14747
▁Paul	-9.14818
▁prevent	-9.1494
▁medical	-9.14941
aw	-9.15158
fa	-9.15174
▁parents	-9.15215
▁doctor	-9.1522
▁li	-9.15246
▁sources	-9.15294
▁sw	-9.15463
▁Center	-9.1549
▁claim	-9.15529
▁sales	-9.15552
▁red	-9.15683
▁aim	-9.15685
▁murder	-9.15764
pa	-9.15932
ger	-9.15995
▁hour	-9.16011
▁message	-9.16047
▁2004	-9.1606
cent	-9.16132
▁quickly	-9.16149
▁lower	-9.16291
▁summer	-9.16321
ron	-9.16582
▁planned	-9.1663
▁cover	-9.16704
bu	-9.16878
▁running	-9.16901
▁operation	-9.16905
▁risk	-9.17157
▁Ja	-9.17184
▁opened	-9.17187
ley	-9.17297
for	-9.173
▁condition	-9.17484
▁arrest	-9.17503
▁Di	-9.176
▁base	-9.17629
ack	-9.17689
▁imp	-9.17747
▁mission	-9.17872
▁stage	-9.17912
▁Gen	-9.17932
em	-9.17971
▁include	-9.17978
▁ready	-9.18006
▁quite	-9.18069
▁course	-9.18095
▁2006	-9.1823
▁kept	-9.18278
▁Let	-9.18424
▁level	-9.18681
▁recently	-9.18808
run	-9.18835
ah	-9.18898
ov	-9.18933
▁strike	-9.19051
so	-9.19125
▁Council	-9.19131
▁February	-9.19131
▁committee	-9.19131
▁federal	-9.19131
▁sex	-9.19171
▁friends	-9.19185
act	-9.19382
▁afternoon	-9.19417
back	-9.19421
▁crew	-9.19454
▁request	-9.19501
▁calls	-9.1951
▁phone	-9.19535
off	-9.19541
▁Can	-9.19781
ring	-9.19962
▁present	-9.20082
▁amid	-9.20082
▁passed	-9.20122
based	-9.20191
▁victims	-9.20208
▁park	-9.20233
▁According	-9.20278
▁rather	-9.20284
▁nine	-9.20302
▁wind	-9.20465
▁stand	-9.20473
▁needed	-9.20484
▁fine	-9.20545
▁production	-9.20604
▁Senate	-9.20618
ged	-9.20671
▁mountain	-9.20857
▁homes	-9.20962
▁parliament	-9.20988
▁2008	-9.21162
mm	-9.21199
ned	-9.21332
ship	-9.21358
▁husband	-9.2144
▁living	-9.2144
▁boat	-9.21464
▁charged	-9.21467
io	-9.21638
▁areas	-9.21741
gen	-9.21843
▁host	-9.21911
▁closed	-9.21931
▁serious	-9.22073
▁German	-9.22105
▁thing	-9.22169
▁fear	-9.22315
▁rival	-9.2232
▁difficult	-9.2236
▁looked	-9.22675
▁words	-9.22676
▁spent	-9.22993
▁remain	-9.23187
▁board	-9.23348
▁Hu	-9.23415
▁Germany	-9.23436
▁effort	-9.23464
▁gun	-9.23552
▁Vi	-9.23629
ious	-9.23702
▁Ri	-9.23738
▁spokeswoman	-9.23803
▁bl	-9.23821
all	-9.23848
▁seem	-9.2385
▁West	-9.23958
▁south	-9.24091
vo	-9.24104
▁However	-9.24121
▁though	-9.24207
He	-9.24247
▁goods	-9.24375
▁river	-9.24405
▁bid	-9.24469
mer	-9.2452
▁mark	-9.24959
▁village	-9.25289
row	-9.25309
ice	-9.25417
▁higher	-9.25446
▁biggest	-9.25613
▁trial	-9.25673
rd	-9.25765
▁negotiations	-9.25924
▁hundreds	-9.25992
▁?	-9.26007
ther	-9.26008
▁scheduled	-9.26035
▁Florida	-9.26224
▁continued	-9.26299
▁Car	-9.26323
▁stock	-9.26405
▁online	-9.26433
▁shut	-9.26538
▁nations	-9.26589
▁moment	-9.26597
▁growing	-9.26611
▁Moo	-9.26642
▁hands	-9.26657
▁street	-9.26837
▁felt	-9.2684
▁rule	-9.26913
▁hear	-9.27102
▁Nations	-9.27153
▁north	-9.27171
▁growth	-9.27188
▁issued	-9.27262
▁whole	-9.27311
▁demand	-9.27326
▁Bar	-9.27375
▁holiday	-9.27456
▁Brown	-9.27457
▁ban	-9.27478
▁development	-9.27496
▁Pro	-9.27681
▁population	-9.27767
▁nomination	-9.27786
▁voters	-9.27807
.5	-9.279
▁rise	-9.27927
▁claimed	-9.28017
▁goal	-9.28077
▁Tokyo	-9.28078
▁chairman	-9.28101
▁Cup	-9.28292
▁Australian	-9.28315
▁reach	-9.28337
▁poor	-9.28393
▁alleged	-9.28459
▁paper	-9.2852
▁23	-9.286
▁lo	-9.28637
▁pass	-9.28652
▁attention	-9.28704
▁Hamas	-9.28723
▁tax	-9.28779
▁feet	-9.28851
▁camp	-9.28966
pro	-9.29019
▁missing	-9.2905
▁Hong	-9.29084
wi	-9.29119
▁Africa	-9.29146
▁chance	-9.29169
ain	-9.29185
▁summit	-9.29334
▁voice	-9.29335
hyun	-9.2934
▁Many	-9.29574
port	-9.29636
▁Asian	-9.29718
▁discuss	-9.29754
▁refused	-9.29811
ach	-9.29847
▁books	-9.29867
▁Hill	-9.29875
ities	-9.29884
▁push	-9.29919
▁period	-9.29968
▁Union	-9.30014
▁blood	-9.30132
▁cross	-9.30154
▁why	-9.30287
▁markets	-9.30306
▁Mr	-9.30462
▁Tr	-9.3047
▁Paris	-9.30485
tro	-9.3051
▁21	-9.30564
▁white	-9.30606
▁debate	-9.3061
▁Islamic	-9.30629
ition	-9.30658
les	-9.30672
shi	-9.30677
den	-9.30716
carried	-9.30896
▁played	-9.30934
▁1,	-9.30942
za	-9.30983
▁reason	-9.31206
▁gone	-9.31232
▁hair	-9.31256
▁evening	-9.31307
ler	-9.3134
▁concern	-9.31349
chi	-9.31424
▁comment	-9.31482
▁supporters	-9.31487
▁rock	-9.31494
▁struck	-9.31571
▁survey	-9.31571
▁paid	-9.31572
▁above	-9.31573
ja	-9.31775
▁trouble	-9.3185
ko	-9.31859
ick	-9.31872
▁sleep	-9.31895
▁Pakistani	-9.31924
ill	-9.32071
▁means	-9.3214
▁word	-9.32152
▁themselves	-9.32219
▁2003	-9.32247
▁Rice	-9.32276
▁22	-9.32427
pped	-9.32442
▁UN	-9.32447
▁Olympic	-9.32486
let	-9.3249
▁ho	-9.32495
▁parties	-9.32668
▁table	-9.32688
▁launched	-9.32922
▁People	-9.33125
▁named	-9.33232
▁warning	-9.33263
▁amount	-9.33372
▁legal	-9.33374
▁needs	-9.33461
▁Agency	-9.33529
▁average	-9.3353
),	-9.33566
▁states	-9.33581
▁issues	-9.33653
j	-9.33724
▁returned	-9.34104
▁machine	-9.3419
▁ask	-9.34238
▁warned	-9.34242
ft	-9.34283
▁ordered	-9.34411
▁raised	-9.3444
light	-9.34482
▁secret	-9.345
▁sell	-9.34536
▁sc	-9.34661
▁challenge	-9.34855
▁crime	-9.34875
ris	-9.35156
▁Dow	-9.35188
▁resolution	-9.3519
▁title	-9.35192
▁snow	-9.35199
▁charge	-9.35356
▁everything	-9.35527
▁27	-9.35531
▁happened	-9.35619
▁watch	-9.35756
▁deep	-9.35794
▁longer	-9.35828
▁scientists	-9.35841
▁sla	-9.35855
▁relations	-9.35865
▁deaths	-9.35926
▁bear	-9.35985
▁happen	-9.36106
▁cat	-9.36127
▁field	-9.36187
ked	-9.36429
lf	-9.36453
ments	-9.36475
▁Robert	-9.3654
▁radio	-9.36541
▁worked	-9.36565
▁class	-9.36577
ists	-9.36746
There	-9.36803
▁Iranian	-9.36953
▁details	-9.37032
▁conditions	-9.37159
med	-9.37217
▁News	-9.37244
▁fast	-9.37366
▁officer	-9.37371
ative	-9.3749
ren	-9.37492
▁serve	-9.37544
▁Muslim	-9.37563
▁appeal	-9.37563
▁ministry	-9.37563
▁threat	-9.37582
▁shows	-9.37582
▁measures	-9.37586
▁¡	-9.37626
▁eyes	-9.37819
▁tomorrow	-9.37906
▁value	-9.37907
▁club	-9.37955
▁protesters	-9.38012
▁executive	-9.38031
ide	-9.3806
qui	-9.38139
▁l	-9.38154
▁popular	-9.38219
▁Hillary	-9.38275
▁playing	-9.3837
▁Koreans	-9.38435
ped	-9.38448
▁$2	-9.38668
,''	-9.38676
▁followed	-9.38747
ern	-9.38832
ey	-9.38923
▁leaving	-9.38944
▁blast	-9.38945
▁network	-9.38948
▁Army	-9.39024
mate	-9.39291
▁Chung	-9.39313
▁2007	-9.39318
▁consider	-9.39531
▁Z	-9.39567
▁moved	-9.39581
ward	-9.39616
▁estimated	-9.39754
▁m	-9.39941
▁similar	-9.39993
▁spread	-9.40003
elect	-9.4018
▁Man	-9.40222
▁track	-9.40362
▁Los	-9.40432
ven	-9.40547
▁Your	-9.40609
av	-9.41025
▁target	-9.41026
▁denied	-9.41055
▁worth	-9.4121
ite	-9.41266
▁personal	-9.41396
▁receive	-9.41399
▁dropped	-9.41418
▁box	-9.41444
▁Han	-9.41499
▁lawmakers	-9.41546
▁sold	-9.41607
▁actor	-9.41657
▁wish	-9.41689
▁cars	-9.41698
▁calling	-9.41764
▁wrong	-9.41766
▁Texas	-9.41766
▁technology	-9.41766
J	-9.41842
▁safe	-9.41868
▁quarter	-9.41946
▁Con	-9.41993
▁published	-9.42007
▁launch	-9.4207
▁Day	-9.42105
▁Wa	-9.42114
▁allowed	-9.42118
▁Sarkozy	-9.42125
▁natural	-9.42125
▁commission	-9.42125
gi	-9.4221
ants	-9.42306
ping	-9.42312
▁carrying	-9.42323
▁General	-9.42408
▁clean	-9.42485
▁sound	-9.42607
▁terms	-9.42629
os	-9.42699
▁particular	-9.42846
▁mid	-9.42886
▁defense	-9.4291
ee	-9.4293
▁secretary	-9.4293
▁Smith	-9.42972
▁Cha	-9.43023
▁Ad	-9.43073
ham	-9.43093
▁drug	-9.43151
▁Committee	-9.43208
lan	-9.43358
uc	-9.43552
▁Michael	-9.43572
▁identified	-9.43572
▁jump	-9.43572
▁exchange	-9.43573
▁ta	-9.43584
▁share	-9.43585
▁n	-9.43615
▁Mi	-9.43627
▁lack	-9.4364
▁organization	-9.43908
▁opinion	-9.43937
▁community	-9.43947
▁cell	-9.43968
▁signed	-9.44023
▁single	-9.44094
▁smoke	-9.44303
▁rose	-9.44325
▁manager	-9.44409
▁services	-9.44501
▁dress	-9.44632
▁join	-9.44721
▁respect	-9.44751
▁previous	-9.44794
king	-9.44966
▁officers	-9.45012
▁social	-9.4504
▁200	-9.45042
▁Du	-9.45051
▁hostages	-9.45142
ay	-9.45201
▁ended	-9.45254
▁Street	-9.4541
▁majority	-9.45506
▁card	-9.4552
▁mine	-9.45634
▁crash	-9.45752
▁NATO	-9.45782
▁telephone	-9.45782
▁worst	-9.45782
▁coalition	-9.45785
▁subject	-9.45787
▁staff	-9.45795
▁treatment	-9.45807
▁Cho	-9.4582
▁hearing	-9.45883
▁Air	-9.45986
▁cases	-9.46108
▁labor	-9.46152
▁appear	-9.46153
▁available	-9.46155
▁streets	-9.46156
ue	-9.46235
▁Bu	-9.46257
▁Grand	-9.46282
▁helped	-9.46468
▁contain	-9.4651
▁drop	-9.46512
▁potential	-9.46529
▁huge	-9.4653
▁computer	-9.46587
▁Abou	-9.46614
▁Angeles	-9.46905
▁avoid	-9.46906
▁access	-9.46922
▁pick	-9.46948
▁criminal	-9.46964
If	-9.46989
▁polls	-9.46991
▁included	-9.47019
▁illegal	-9.47036
▁El	-9.47125
▁tour	-9.47253
▁progress	-9.47283
▁experience	-9.47344
▁Last	-9.47415
▁sub	-9.47482
au	-9.47503
▁finished	-9.47593
▁represent	-9.47653
▁families	-9.47661
▁safety	-9.47686
art	-9.47704
▁Mu	-9.47706
▁build	-9.47735
lew	-9.47938
▁suit	-9.47948
▁protests	-9.47949
▁non	-9.47971
▁contact	-9.48042
▁commander	-9.48089
▁upon	-9.48184
ug	-9.4823
val	-9.48232
▁pain	-9.48252
▁honor	-9.48424
▁require	-9.48438
▁hot	-9.48552
▁Sha	-9.48606
ju	-9.48608
az	-9.48771
Y	-9.48795
▁pull	-9.48805
▁Turkey	-9.48806
▁Ban	-9.48823
▁walk	-9.48884
▁civilians	-9.49004
cl	-9.49007
▁questions	-9.49041
ight	-9.49149
ries	-9.4915
▁mass	-9.49164
▁activities	-9.49191
▁approach	-9.49191
▁hurt	-9.49192
▁goes	-9.49261
ze	-9.49268
▁League	-9.49577
▁floor	-9.49578
▁expressed	-9.49591
nt	-9.49697
▁joint	-9.49717
▁Commission	-9.49966
▁2002	-9.5
They	-9.50148
▁Red	-9.50276
▁response	-9.50354
ell	-9.50356
jo	-9.50372
lthough	-9.50559
▁African	-9.50587
▁suspected	-9.50609
▁fired	-9.50655
▁common	-9.50745
▁communist	-9.50757
ib	-9.5076
▁shop	-9.50767
▁reform	-9.50786
▁makes	-9.50802
▁beat	-9.50812
work	-9.50933
▁plant	-9.50964
▁farm	-9.50968
▁church	-9.51137
▁truck	-9.51137
▁primary	-9.51139
▁sentence	-9.51199
▁Go	-9.5123
▁either	-9.51341
▁ill	-9.51363
cy	-9.51395
▁traffic	-9.51522
▁Taiwan	-9.51524
▁separate	-9.5153
▁double	-9.51533
▁caught	-9.5155
ction	-9.51566
over	-9.51582
▁programs	-9.51587
oc	-9.51597
▁Har	-9.51609
▁flood	-9.51642
▁Te	-9.51705
▁opening	-9.51745
▁union	-9.52024
▁missile	-9.52177
▁award	-9.52372
▁/	-9.52541
▁Che	-9.52544
▁Now	-9.52546
▁Bhutto	-9.52721
▁Illinois	-9.52721
▁intelligence	-9.52721
▁true	-9.52723
▁Shiite	-9.52727
▁dollars	-9.5273
▁shooting	-9.52767
▁Kong	-9.52801
▁comments	-9.52833
usually	-9.52959
▁source	-9.53005
▁quoted	-9.53014
▁drive	-9.53069
▁create	-9.5312
▁annual	-9.53121
▁sexual	-9.53132
bra	-9.53171
▁however	-9.53198
▁district	-9.53522
▁professor	-9.53522
▁married	-9.53523
▁owner	-9.53549
▁hopes	-9.53551
▁investment	-9.53562
▁jail	-9.53563
▁Ex	-9.53615
▁concerns	-9.53639
▁Indian	-9.53697
▁flu	-9.53767
▁driver	-9.53819
▁residents	-9.53831
▁draw	-9.53857
▁increased	-9.53866
▁art	-9.53877
▁relationship	-9.53926
▁winner	-9.53975
▁conduct	-9.53975
▁pack	-9.53979
▁Most	-9.54019
▁drink	-9.54048
▁suffered	-9.54149
▁blow	-9.54191
▁jobs	-9.54276
▁Wall	-9.54325
▁Will	-9.54436
▁Association	-9.54446
▁Bill	-9.54505
▁someone	-9.54508
▁Dur	-9.54521
▁lay	-9.54524
unt	-9.54538
▁lawyer	-9.54672
▁Je	-9.54677
▁Jo	-9.54718
▁arm	-9.54726
▁supply	-9.54737
▁guard	-9.54737
▁announcement	-9.54762
▁data	-9.54762
▁cities	-9.54812
▁Gu	-9.54863
▁holding	-9.54926
▁spoke	-9.54954
▁rat	-9.55042
▁brain	-9.55147
▁failure	-9.55151
▁Earth	-9.55172
▁500	-9.55173
▁rally	-9.55201
▁parts	-9.55253
▁spending	-9.5526
hose	-9.55264
▁discovered	-9.55339
▁experts	-9.55359
▁measure	-9.55527
▁Service	-9.55555
▁mistake	-9.55561
▁pulled	-9.55561
▁seems	-9.55624
▁Corp	-9.5563
▁Democrats	-9.55741
▁Tom	-9.55805
▁camera	-9.55917
shed	-9.5592
▁players	-9.55931
▁picture	-9.55943
▁itself	-9.55968
▁products	-9.56022
▁passengers	-9.5604
▁Sea	-9.56065
ky	-9.56151
ched	-9.56272
▁design	-9.56366
▁delegates	-9.56398
▁sail	-9.56412
of	-9.5642
ified	-9.56437
▁By	-9.56479
▁movement	-9.56679
▁Ru	-9.56755
▁explosion	-9.56795
▁prompt	-9.56797
▁figure	-9.56801
▁wound	-9.56854
▁unit	-9.56876
ory	-9.56952
▁sanctions	-9.57131
▁horse	-9.57214
▁claims	-9.57233
▁understand	-9.57383
ade	-9.5758
In	-9.57625
▁Myanmar	-9.5763
▁attorney	-9.5763
▁doubt	-9.57631
▁rare	-9.57666
▁remains	-9.57698
AP	-9.57756
ou	-9.57899
▁fans	-9.57917
▁Ju	-9.57999
▁touch	-9.58018
▁complete	-9.58024
▁probably	-9.5805
▁loss	-9.58095
▁Chicago	-9.58137
▁Ko	-9.58262
▁bodies	-9.58472
▁eastern	-9.58478
▁resume	-9.58479
▁dispute	-9.58525
▁super	-9.58653
▁ice	-9.58662
▁Sp	-9.58691
ook	-9.58734
▁ceremony	-9.58896
▁giving	-9.58896
▁football	-9.58897
▁effect	-9.58934
▁finish	-9.58973
▁written	-9.59001
▁remarks	-9.5906
▁critical	-9.59085
▁original	-9.59101
▁funds	-9.59116
▁size	-9.59133
▁fourth	-9.59295
▁earthquake	-9.59321
▁rising	-9.59334
▁focus	-9.59399
▁wide	-9.59408
▁material	-9.59415
▁Ni	-9.59503
▁attend	-9.59554
▁feeling	-9.59608
▁defend	-9.59741
▁Saudi	-9.59749
▁performance	-9.59761
que	-9.59767
ai	-9.59772
▁animals	-9.59864
▁candidates	-9.59898
▁vi	-9.5991
▁regard	-9.60158
▁session	-9.60178
▁declared	-9.6029
▁rocket	-9.60296
coming	-9.60319
▁Jones	-9.60355
ari	-9.60434
▁senator	-9.60609
▁Health	-9.60609
▁defeat	-9.6061
▁kilometers	-9.60614
▁sight	-9.60646
▁mean	-9.60667
▁author	-9.60738
ible	-9.60938
▁character	-9.60949
party	-9.60985
▁happy	-9.61042
▁bed	-9.61066
▁Lu	-9.61135
▁delay	-9.61175
▁steps	-9.61192
▁destroyed	-9.61392
▁built	-9.61476
▁proposal	-9.61476
▁wrote	-9.61476
▁Ben	-9.61509
▁ball	-9.61523
▁partner	-9.61561
▁audience	-9.61913
uch	-9.61963
cat	-9.62031
▁banks	-9.6206
▁Office	-9.62062
▁terrorist	-9.62129
▁store	-9.62154
▁fl	-9.62191
▁talking	-9.62273
very	-9.62292
▁$3	-9.62375
▁eat	-9.62378
▁speed	-9.62564
▁kill	-9.62736
▁Mexico	-9.62792
▁nominee	-9.62792
▁Italian	-9.62793
rk	-9.62855
▁carry	-9.63168
▁fund	-9.63193
▁contest	-9.63235
head	-9.63352
▁screen	-9.63372
rew	-9.63403
▁prove	-9.63496
▁offered	-9.635
ual	-9.63667
▁Assembly	-9.63679
▁driving	-9.63679
▁Middle	-9.63682
▁raid	-9.63682
▁Italy	-9.63693
ok	-9.63871
nder	-9.63939
je	-9.64066
▁responsible	-9.64126
▁diplomatic	-9.64147
▁posted	-9.64359
▁par	-9.6437
▁seat	-9.64373
▁Gi	-9.6442
▁figures	-9.64567
▁Earlier	-9.64574
▁marriage	-9.64574
▁considered	-9.64665
she	-9.64739
▁26	-9.64801
▁window	-9.6488
▁heat	-9.65012
▁Meanwhile	-9.65024
▁magazine	-9.65024
▁knew	-9.65025
▁governor	-9.65054
▁everyone	-9.6508
▁arms	-9.65094
▁King	-9.6534
▁Si	-9.65366
▁wa	-9.65405
▁herself	-9.65477
▁Putin	-9.65516
▁Peter	-9.65527
▁bridge	-9.65613
▁gold	-9.65692
▁weight	-9.65857
▁wood	-9.65886
▁education	-9.65932
▁review	-9.65949
▁vice	-9.65985
▁costs	-9.66074
▁Mark	-9.66189
▁student	-9.6627
▁female	-9.66388
▁bought	-9.66412
▁County	-9.66448
like	-9.66463
▁Mary	-9.66542
▁29	-9.6662
▁certain	-9.66696
you	-9.66707
▁sale	-9.66746
▁operations	-9.66796
cess	-9.66819
▁counter	-9.6684
▁spot	-9.66868
▁beginning	-9.66871
wo	-9.66974
her	-9.66979
▁foot	-9.67061
▁necessary	-9.67308
▁Spain	-9.67318
▁Qu	-9.67393
TA	-9.67412
▁anyone	-9.6744
▁em	-9.6753
▁band	-9.67566
▁flow	-9.67754
▁Christmas	-9.67771
ID	-9.67821
.3	-9.6788
▁write	-9.68075
▁fish	-9.68163
▁dark	-9.68223
Maliki	-9.68236
▁fresh	-9.68236
▁moving	-9.68236
▁severe	-9.68254
▁rescue	-9.68313
ef	-9.68328
▁suspect	-9.68343
▁blame	-9.68379
▁whom	-9.68406
▁pe	-9.68653
▁NASA	-9.68703
str	-9.68712
▁actually	-9.68756
▁visitors	-9.6879
▁additional	-9.68845
▁decades	-9.68946
▁isn	-9.69028
▁35	-9.69077
▁warm	-9.691
▁Chief	-9.69176
ail	-9.69176
▁injuries	-9.69181
▁admitted	-9.69184
▁impact	-9.6919
▁combat	-9.69301
▁threatened	-9.69452
▁piece	-9.69463
▁90	-9.69552
▁vehicle	-9.69632
▁responsibility	-9.69644
ization	-9.69698
▁citizens	-9.69745
V	-9.69755
ile	-9.69758
▁dollar	-9.6979
ek	-9.69883
▁sites	-9.69948
▁couldn	-9.70103
▁helicopter	-9.70118
▁independent	-9.70118
▁content	-9.70119
▁giant	-9.7012
▁especially	-9.70122
▁cancer	-9.70125
▁climb	-9.70133
▁70	-9.70195
▁hole	-9.70223
▁catch	-9.70321
▁seek	-9.70356
▁waiting	-9.7042
10	-9.705
▁Dae	-9.70572
▁sit	-9.70578
▁ticket	-9.70594
▁trading	-9.70594
▁28	-9.70605
▁2001	-9.70643
▁agent	-9.70644
▁employees	-9.70665
mail	-9.70672
ana	-9.70794
af	-9.71025
▁broadcast	-9.71043
▁conservative	-9.71073
▁Another	-9.71073
▁profit	-9.71073
▁aircraft	-9.71076
▁type	-9.71077
▁bi	-9.71099
▁su	-9.7112
▁sick	-9.71122
▁fit	-9.71149
▁confirm	-9.7121
▁language	-9.71289
▁highest	-9.71308
▁immediate	-9.71308
ji	-9.71343
▁Ar	-9.71375
▁ring	-9.71396
▁Prince	-9.71445
tan	-9.71466
▁forecast	-9.71554
▁dangerous	-9.71575
▁agree	-9.71612
▁sides	-9.71734
▁career	-9.71794
lit	-9.7182
▁rules	-9.7192
▁satellite	-9.72037
▁instead	-9.72037
▁self	-9.72038
▁airline	-9.72098
use	-9.72138
▁affect	-9.72233
▁training	-9.72453
▁rebels	-9.72471
▁UK	-9.72475
▁James	-9.72524
▁Western	-9.72537
▁construction	-9.72539
▁hunt	-9.72541
▁stopped	-9.72551
▁sky	-9.72562
▁changes	-9.72621
dge	-9.7263
▁raise	-9.72642
▁lived	-9.72713
▁university	-9.7301
▁Group	-9.7301
▁maintain	-9.7301
upreme	-9.73015
▁clothes	-9.73059
▁adding	-9.73188
▁Harry	-9.73289
▁broken	-9.73368
▁writing	-9.735
▁currently	-9.73512
▁Virginia	-9.73523
▁Other	-9.73542
▁Com	-9.73588
tion	-9.73644
▁detained	-9.73686
▁Uri	-9.73754
pper	-9.73762
gged	-9.7382
izing	-9.7388
▁port	-9.73895
▁Bi	-9.73926
▁Fe	-9.73958
`	-9.73972
▁Carolina	-9.73993
▁Federal	-9.73993
▁rich	-9.7401
▁approved	-9.74125
▁tree	-9.74135
▁31	-9.74141
▁remained	-9.74289
▁eye	-9.74295
▁winning	-9.74427
wn	-9.74427
▁Who	-9.74448
▁choice	-9.74488
▁committed	-9.74504
▁guilty	-9.7452
▁researchers	-9.74655
iz	-9.74732
▁extra	-9.74741
▁command	-9.74923
▁Authorities	-9.74985
▁department	-9.75002
▁auto	-9.7506
ina	-9.75072
▁born	-9.75083
nation	-9.7509
▁reduce	-9.75116
▁criticized	-9.7522
▁below	-9.75298
▁Sch	-9.75329
▁80	-9.75404
▁civil	-9.75459
▁danger	-9.75463
▁stood	-9.75485
▁II	-9.75506
▁fair	-9.75526
kin	-9.75556
ology	-9.75842
car	-9.75939
my	-9.75968
▁blue	-9.76002
ration	-9.76079
▁alone	-9.76083
▁winter	-9.76104
gar	-9.7613
▁finding	-9.76136
▁row	-9.76198
▁cast	-9.76241
▁Ne	-9.76453
▁straight	-9.76493
▁Oscar	-9.76494
▁worldwide	-9.76509
▁index	-9.76509
▁regime	-9.76519
▁appearance	-9.76524
▁planning	-9.76569
▁0	-9.76651
asp	-9.76693
▁Mon	-9.76734
rank	-9.76825
hr	-9.76847
▁prisoners	-9.7689
▁college	-9.77
▁middle	-9.77001
▁Turki	-9.77003
▁sister	-9.77013
ker	-9.7704
▁bag	-9.77062
▁abuse	-9.77098
ya	-9.77149
ural	-9.77168
▁object	-9.77177
▁terror	-9.77262
.6	-9.77462
▁import	-9.77475
▁famous	-9.77511
▁barrel	-9.77511
bak	-9.7755
▁2000	-9.77607
.4	-9.77618
▁thank	-9.77648
▁suggested	-9.77724
▁games	-9.77747
▁neighbor	-9.7777
▁model	-9.77776
ral	-9.77781
▁seeking	-9.77793
▁minute	-9.77857
▁levels	-9.7788
▁prosecutors	-9.77905
▁shown	-9.77933
ax	-9.77964
▁square	-9.78023
▁device	-9.78024
▁daily	-9.78028
code	-9.78059
▁doctors	-9.78073
▁mu	-9.78139
▁Although	-9.78272
bit	-9.78314
▁suspended	-9.78339
▁God	-9.7851
▁opportunity	-9.78539
▁angry	-9.78542
▁occurred	-9.78547
▁Lo	-9.78552
▁illness	-9.78564
pre	-9.78569
▁Former	-9.78573
▁massive	-9.78586
▁nearby	-9.78597
▁cash	-9.78599
▁page	-9.78687
▁wait	-9.78719
ash	-9.78736
ular	-9.78763
You	-9.78808
▁haven	-9.7898
▁allegations	-9.79057
▁criticism	-9.79059
ese	-9.79111
▁article	-9.79184
22	-9.7919
▁jet	-9.79194
▁block	-9.79352
▁armed	-9.79529
▁behavior	-9.79578
rate	-9.79586
▁High	-9.7959
▁Christian	-9.79591
▁proposed	-9.79672
▁events	-9.79756
▁sense	-9.79797
▁seats	-9.79835
month	-9.79896
described	-9.80075
fire	-9.8008
▁Institute	-9.80101
▁Pennsylvania	-9.80101
▁peaceful	-9.80132
▁spring	-9.80139
▁tear	-9.80148
▁Under	-9.80284
▁ski	-9.80341
▁buildings	-9.80462
▁wasn	-9.80544
▁easily	-9.80628
▁practice	-9.80628
▁terrorism	-9.80641
▁anger	-9.80644
▁tough	-9.80679
hal	-9.8077
▁player	-9.8077
▁leg	-9.80819
▁direct	-9.80825
log	-9.80908
▁animal	-9.81016
▁pen	-9.81017
▁industrial	-9.81157
▁restaurant	-9.81157
▁pilot	-9.81157
▁scandal	-9.81157
▁boost	-9.81159
▁panel	-9.81179
▁da	-9.81307
▁Both	-9.81321
▁trust	-9.81353
ets	-9.81523
▁allegedly	-9.81573
▁green	-9.81686
▁Cabinet	-9.81689
▁corruption	-9.81695
▁tank	-9.817
▁justice	-9.81799
▁learn	-9.81829
ip	-9.81934
▁century	-9.81951
ik	-9.82057
▁starting	-9.82135
▁cap	-9.82151
▁str	-9.82155
▁ambassador	-9.82224
▁prize	-9.82227
▁reactor	-9.82291
.7	-9.82328
▁numbers	-9.82377
▁promise	-9.82393
▁gain	-9.82465
▁product	-9.82495
▁Tour	-9.82495
▁follow	-9.82753
▁explain	-9.82761
▁Chavez	-9.82761
▁plot	-9.82765
▁commercial	-9.82765
▁task	-9.82766
▁develop	-9.8285
▁du	-9.82963
▁slow	-9.83084
press	-9.83098
▁promised	-9.83131
ional	-9.8321
▁Star	-9.83218
.8	-9.83253
▁conducted	-9.83255
▁bomber	-9.83274
▁Georgia	-9.83302
▁beyond	-9.83302
▁modern	-9.83302
▁shock	-9.83302
▁elected	-9.83314
American	-9.83408
not	-9.8341
▁wearing	-9.83421
▁changed	-9.83435
▁ideas	-9.83503
▁grow	-9.83517
▁showing	-9.83647
▁photograph	-9.83661
law	-9.83679
,”	-9.83714
▁spend	-9.83758
citing	-9.83811
▁convicted	-9.83845
▁suggest	-9.8388
▁Are	-9.83932
▁works	-9.83942
▁apparently	-9.84014
▁fighters	-9.84027
▁equal	-9.84044
But	-9.84047
eva	-9.84053
▁trees	-9.84237
▁custody	-9.84392
▁easy	-9.84392
▁vehicles	-9.84406
▁package	-9.84425
▁remember	-9.84427
load	-9.84442
▁created	-9.84488
▁Arab	-9.84603
▁concerned	-9.84609
▁takes	-9.84765
▁documents	-9.84906
▁Richard	-9.84913
▁birth	-9.84926
▁names	-9.84931
inhua	-9.84941
▁surgery	-9.84958
▁picked	-9.84971
▁leadership	-9.84999
field	-9.85042
low	-9.85054
▁secure	-9.8519
▁previously	-9.85308
▁rejected	-9.85322
▁Ed	-9.85414
▁Officials	-9.85494
▁possibility	-9.85494
▁twice	-9.85494
▁minor	-9.85498
▁Thailand	-9.85504
▁River	-9.85552
▁prepared	-9.85557
▁Marine	-9.85578
▁save	-9.85682
▁aide	-9.85807
▁completely	-9.85818
▁trans	-9.85879
▁addition	-9.8589
▁influence	-9.86049
▁positive	-9.86049
▁yourself	-9.86049
▁pounds	-9.86052
▁western	-9.86056
▁looks	-9.86232
▁involv	-9.86378
▁lift	-9.86413
▁violent	-9.86608
▁envoy	-9.86608
▁expand	-9.86608
▁Ohio	-9.86613
▁rush	-9.86632
▁hill	-9.86639
▁Pi	-9.86666
19	-9.86749
cc	-9.86837
▁directly	-9.86869
▁lose	-9.86874
maker	-9.86874
▁attacked	-9.86959
ake	-9.87007
▁unable	-9.87007
are	-9.87016
▁includes	-9.87036
▁lines	-9.87081
▁Ye	-9.87125
▁chair	-9.87127
▁schools	-9.87132
8212;	-9.8717
▁concert	-9.8717
▁various	-9.8717
▁debt	-9.87179
▁prosecution	-9.8718
▁song	-9.87219
▁drugs	-9.87259
▁EU	-9.87294
clock	-9.87357
▁Min	-9.87366
▁singer	-9.874
▁affected	-9.8764
▁ties	-9.87654
▁militia	-9.87735
▁Open	-9.87735
▁Royal	-9.87735
▁ruled	-9.87845
▁En	-9.8786
▁range	-9.87886
▁damaged	-9.87937
new	-9.87941
30	-9.88075
▁provided	-9.88099
▁Indonesia	-9.88113
▁Fa	-9.88145
▁collect	-9.88183
▁favor	-9.88255
ough	-9.88284
▁Spanish	-9.88303
▁conflict	-9.88303
▁dinner	-9.88303
▁flag	-9.88313
▁customers	-9.8837
▁novel	-9.88389
▁insurgents	-9.8839
sho	-9.8841
▁1,000	-9.88417
▁die	-9.88417
▁deliver	-9.88443
▁traditional	-9.8847
▁hat	-9.88551
▁finally	-9.88578
▁Un	-9.88621
hand	-9.88777
▁Central	-9.88874
▁draft	-9.88874
▁succeed	-9.88874
▁walked	-9.88882
▁sought	-9.889
▁wear	-9.88915
▁reli	-9.89027
▁sat	-9.89051
▁powerful	-9.8912
▁compared	-9.89212
▁Ya	-9.89232
▁Col	-9.89241
hour	-9.8933
▁produce	-9.89363
▁signs	-9.8937
right	-9.8937
▁Moscow	-9.89449
▁assault	-9.89449
▁society	-9.89449
▁myself	-9.89449
▁truth	-9.89449
▁route	-9.89468
▁Island	-9.89484
▁joined	-9.89506
▁east	-9.89519
ability	-9.89594
▁tourists	-9.89647
▁option	-9.89659
▁Force	-9.89698
▁link	-9.89837
war	-9.89962
▁champion	-9.90017
▁Interior	-9.90027
▁competition	-9.90027
▁politics	-9.90027
▁deputy	-9.90027
▁sometimes	-9.90035
▁investors	-9.90043
ox	-9.90429
par	-9.90506
▁bin	-9.90528
▁attract	-9.90587
pr	-9.90608
▁individual	-9.90608
▁operating	-9.90613
fin	-9.90774
▁add	-9.90812
.''	-9.90948
▁Hollywood	-9.91193
▁2009	-9.91212
▁environmental	-9.91224
▁coat	-9.91228
▁Every	-9.9123
▁suspects	-9.9126
▁patients	-9.91335
▁coach	-9.91338
▁Have	-9.91366
tter	-9.91397
▁Ku	-9.91465
▁listen	-9.91478
▁increasing	-9.91653
▁payment	-9.91688
iff	-9.91728
▁Ke	-9.91755
▁Queen	-9.91782
▁allies	-9.91828
▁sorry	-9.91837
▁tests	-9.91852
▁Shi	-9.91955
▁soldier	-9.92029
▁millions	-9.92039
No	-9.92107
▁$5	-9.92181
▁Abbas	-9.92373
▁Apple	-9.9241
▁examination	-9.92411
▁please	-9.92437
▁shortly	-9.92449
▁improve	-9.92474
▁ease	-9.92481
▁wave	-9.92492
▁gathered	-9.92632
▁bombing	-9.92811
ise	-9.92915
▁Charles	-9.92968
▁regret	-9.92968
cal	-9.92974
▁path	-9.92975
▁speaking	-9.92981
▁Am	-9.93013
▁entered	-9.93091
▁artist	-9.931
▁rates	-9.93119
please	-9.93166
q	-9.93177
▁exist	-9.93209
▁Shin	-9.93252
aries	-9.93294
▁signal	-9.93359
▁related	-9.93389
▁pop	-9.9349
▁medicine	-9.93567
▁temperature	-9.93567
▁entire	-9.93567
▁Since	-9.93574
▁confidence	-9.93575
▁telling	-9.93607
▁organ	-9.93671
▁45	-9.93726
oon	-9.93766
wan	-9.93802
▁paint	-9.93804
▁consumer	-9.93856
▁flat	-9.93869
▁meters	-9.93875
▁civilian	-9.93892
down	-9.93998
▁Brazil	-9.94143
▁Hyundai	-9.9417
▁Microsoft	-9.9417
▁Three	-9.9417
▁argument	-9.9417
▁reflect	-9.9417
▁seized	-9.94171
▁stone	-9.94217
term	-9.94225
▁dozens	-9.94258
▁quality	-9.94352
▁multi	-9.94397
▁designed	-9.94726
▁environment	-9.94744
▁votes	-9.94747
▁domestic	-9.94776
▁policies	-9.94776
▁alliance	-9.94776
iya	-9.94779
▁Herald	-9.94779
▁laid	-9.94874
▁Olympics	-9.94885
▁filed	-9.95047
▁troop	-9.95117
illa	-9.9525
▁becoming	-9.95267
ins	-9.9531
▁Yu	-9.95362
▁struggle	-9.95385
▁BBC	-9.95385
▁garden	-9.95386
▁zone	-9.95387
▁Cheney	-9.95396
▁Research	-9.95442
gan	-9.95455
▁corner	-9.95485
rie	-9.95504
▁tape	-9.95541
▁losses	-9.95545
▁tonight	-9.95565
▁declined	-9.95687
▁Sever	-9.95694
ple	-9.95762
▁shoot	-9.95928
▁fill	-9.95953
▁perfect	-9.95999
▁Labor	-9.95999
▁presence	-9.96001
▁neighborhood	-9.96003
▁else	-9.96004
▁creat	-9.96108
▁Za	-9.96188
▁voted	-9.96199
▁negotiator	-9.96206
20	-9.96245
▁engine	-9.963
▁engineer	-9.96314
▁burn	-9.96397
rin	-9.96464
▁democracy	-9.96483
▁required	-9.96592
▁Yahoo	-9.96616
▁alcohol	-9.96616
▁complex	-9.96616
▁Sunni	-9.96636
▁Just	-9.96688
▁reading	-9.967
▁scar	-9.96731
▁suffering	-9.9692
▁determined	-9.96942
▁bound	-9.97028
si	-9.97208
,500	-9.97247
25	-9.97314
▁analysts	-9.97348
▁linked	-9.97448
▁taxes	-9.97455
.9	-9.97464
▁placed	-9.97483
▁score	-9.97523
▁skin	-9.97542
▁flights	-9.97613
▁quick	-9.97621
▁independence	-9.97631
▁climate	-9.97862
▁overseas	-9.97863
▁asking	-9.97916
▁grand	-9.97948
▁girls	-9.97966
can	-9.98064
▁activity	-9.98491
▁exercise	-9.98491
▁extreme	-9.98491
▁vessel	-9.98491
▁adult	-9.98492
▁supplies	-9.98492
▁vow	-9.98537
▁apartment	-9.98542
nom	-9.98576
▁Tibet	-9.98578
▁Gar	-9.98581
▁remaining	-9.98685
▁patient	-9.98971
▁establish	-9.98982
▁withdraw	-9.98987
▁Law	-9.9909
▁mostly	-9.99122
▁territory	-9.99124
▁recession	-9.99124
▁drove	-9.99124
▁headquarters	-9.99124
▁shuttle	-9.99126
▁property	-9.99133
▁display	-9.99134
▁drew	-9.99151
▁Myung	-9.99177
▁Even	-9.99199
set	-9.99349
▁shoes	-9.99352
▁throughout	-9.99369
▁standing	-9.99372
▁developed	-9.994
5,000	-9.99427
▁produced	-9.99531
▁export	-9.99661
▁Mc	-9.99709
▁afraid	-9.99761
▁FBI	-9.99761
▁abroad	-9.99762
▁detect	-9.99766
▁male	-9.99772
hor	-9.99859
▁edge	-10
▁welcome	-10.0003
▁Ali	-10.0008
▁planet	-10.001
▁referr	-10.0012
▁march	-10.0017
▁pleased	-10.0018
▁Per	-10.0022
▁enter	-10.0037
▁Zimbabwe	-10.004
▁location	-10.004
▁shift	-10.004
▁virus	-10.004
▁served	-10.0045
▁earth	-10.0047
ery	-10.0055
▁accepted	-10.0071
▁300	-10.0072
▁Medic	-10.0079
▁Dan	-10.0087
▁forest	-10.0088
▁roll	-10.0093
▁dozen	-10.0096
▁solution	-10.0105
▁surrounding	-10.0105
▁wealth	-10.0105
▁note	-10.0105
▁ongoing	-10.0106
▁sort	-10.0107
▁reaction	-10.0111
▁37	-10.0116
▁wonder	-10.0116
▁William	-10.012
▁pledged	-10.013
▁bo	-10.013
▁papers	-10.0143
▁helping	-10.0145
▁respond	-10.0157
▁militant	-10.0163
aff	-10.0167
▁purpose	-10.017
▁Justice	-10.0171
▁faces	-10.0178
▁adviser	-10.0179
▁decide	-10.0198
▁color	-10.0199
point	-10.0199
▁Abe	-10.022
pon	-10.0227
▁considering	-10.0232
▁communication	-10.0235
fu	-10.0235
▁memory	-10.0235
▁fears	-10.0236
▁split	-10.0238
▁stem	-10.0243
▁active	-10.0245
▁degree	-10.0257
hit	-10.0258
▁Ber	-10.0259
▁unless	-10.0259
▁feed	-10.0262
foot	-10.0266
government	-10.0266
▁appears	-10.0293
▁wild	-10.03
▁Canada	-10.0301
▁Black	-10.0301
duct	-10.0304
▁shares	-10.0312
▁net	-10.0313
▁depend	-10.0317
hin	-10.0322
▁lend	-10.0343
▁seed	-10.0343
nce	-10.0343
▁Colombia	-10.0348
▁32	-10.0365
▁investigating	-10.0367
▁boys	-10.0374
▁connection	-10.0376
▁kids	-10.0385
▁Syria	-10.0387
▁factory	-10.0388
▁Gold	-10.0399
aging	-10.0401
▁sharp	-10.042
▁Steve	-10.0421
▁3-	-10.0429
▁ways	-10.0429
▁laugh	-10.0431
▁transfer	-10.0433
▁Lebanon	-10.0434
▁astronaut	-10.0434
▁smoking	-10.0434
▁Gates	-10.0437
▁bird	-10.0438
▁deadline	-10.0439
▁Wal	-10.0443
▁Jong	-10.0446
▁!	-10.0447
▁tired	-10.0451
▁handle	-10.0465
▁buying	-10.0482
ctor	-10.0487
▁witness	-10.049
▁maker	-10.0501
▁anniversary	-10.0501
▁disaster	-10.0501
▁voting	-10.0501
▁surface	-10.0501
▁rank	-10.0506
▁pair	-10.0506
▁seeing	-10.0506
▁commitment	-10.0508
▁Four	-10.0513
▁Vice	-10.053
▁collapse	-10.0531
▁tea	-10.0535
▁terrorists	-10.0541
rated	-10.0543
▁initial	-10.0544
lon	-10.0545
▁limit	-10.0559
▁busy	-10.0563
▁bombs	-10.0568
▁Lebanese	-10.0568
▁facilities	-10.0568
▁species	-10.0568
▁dream	-10.0568
▁fifth	-10.0568
▁investigate	-10.0568
▁quake	-10.0569
▁management	-10.057
▁invited	-10.0578
win	-10.0586
▁rebel	-10.0586
▁Bay	-10.0593
range	-10.0593
What	-10.0604
tech	-10.0605
▁newspapers	-10.061
▁im	-10.0622
▁regional	-10.0628
▁custom	-10.0628
▁Singapore	-10.0636
▁arrival	-10.0636
▁coffee	-10.0636
▁knowledge	-10.0636
▁representative	-10.0638
▁Trade	-10.0639
ncient	-10.0639
ney	-10.0639
▁pictures	-10.064
ON	-10.0651
▁completed	-10.0652
vel	-10.0665
▁ear	-10.0665
▁surprise	-10.0668
air	-10.0669
▁parliamentar	-10.0674
▁advance	-10.0677
▁ET	-10.0691
▁provid	-10.0693
▁sentenced	-10.0701
▁electric	-10.0701
▁Yang	-10.0702
▁abandon	-10.0705
▁conversation	-10.0705
▁encourage	-10.0705
▁album	-10.0705
▁example	-10.0705
▁mobile	-10.0705
▁southeast	-10.0706
stra	-10.0708
▁gang	-10.0716
▁developing	-10.0724
▁mar	-10.0729
▁Ge	-10.0744
▁cup	-10.0745
ani	-10.0748
lar	-10.0749
▁removed	-10.077
board	-10.0773
▁actress	-10.0774
▁riot	-10.0774
meter	-10.0776
▁cheer	-10.0776
▁Pacific	-10.0803
▁places	-10.081
“	-10.0813
▁Prosecutors	-10.0813
▁laws	-10.0817
▁formal	-10.0827
▁covered	-10.0829
▁operate	-10.0829
read	-10.0837
▁School	-10.0843
▁science	-10.0843
▁cheap	-10.0843
▁Ilbo	-10.0843
▁facing	-10.0843
tomic	-10.0843
▁Martin	-10.0844
ane	-10.0844
▁halt	-10.0847
▁losing	-10.0849
▁stars	-10.0851
▁houses	-10.0851
under	-10.0858
▁victim	-10.086
▁beach	-10.0861
▁Pre	-10.0862
▁orders	-10.0864
▁From	-10.0864
▁actions	-10.0866
▁(1	-10.087
▁emb	-10.0871
▁Sh	-10.0871
▁determine	-10.0876
200	-10.0887
▁demands	-10.0893
berg	-10.0903
▁meant	-10.0905
how	-10.0906
▁bottle	-10.0913
▁distribut	-10.0913
▁software	-10.0913
▁resort	-10.0913
Total	-10.0916
▁version	-10.0919
40	-10.092
▁fully	-10.0924
▁wouldn	-10.0942
▁meaning	-10.0956
▁images	-10.0962
▁winds	-10.0965
▁resign	-10.0971
▁affairs	-10.0975
▁Olmert	-10.0984
▁advice	-10.0984
▁euro	-10.0984
▁heavily	-10.0984
▁glad	-10.0984
raising	-10.0985
▁items	-10.0987
▁motor	-10.0988
▁Green	-10.0989
avi	-10.0998
▁Palestinians	-10.1001
▁image	-10.1008
▁tri	-10.1015
▁Today	-10.1017
ute	-10.1021
istic	-10.1032
▁fly	-10.1046
▁enjoy	-10.1048
▁highly	-10.1049
fer	-10.1053
://	-10.1054
▁Christopher	-10.1055
▁District	-10.1055
▁approval	-10.1055
▁controversial	-10.1055
▁guarantee	-10.1055
▁studies	-10.1055
▁tournament	-10.1055
▁repair	-10.1055
▁Games	-10.1055
bar	-10.1055
▁Among	-10.1057
top	-10.1057
ez	-10.1061
htt	-10.1062
zi	-10.107
▁sports	-10.108
ray	-10.1085
vision	-10.1086
ino	-10.1095
▁Ham	-10.111
▁worse	-10.1111
▁headed	-10.1115
▁Egypt	-10.1123
▁specific	-10.1124
▁pin	-10.1125
▁indicated	-10.1125
▁Madrid	-10.1126
▁narrow	-10.1126
