<s>	0
</s>	0
<unk>	0
<pad>	0
.	-3.17016
▁	-3.31995
을	-3.83776
의	-3.91691
를	-4.25697
에	-4.25966
이	-4.31881
는	-4.33799
가	-4.38422
은	-4.57416
,	-4.68212
고	-4.78195
에서	-5.07505
한	-5.11238
로	-5.12828
▁이	-5.27898
▁그	-5.30815
인	-5.46328
▁그는	-5.49803
”	-5.52109
▁“	-5.53488
일	-5.53766
▁수	-5.54903
▁있다	-5.55562
지	-5.56467
과	-5.57625
으로	-5.57782
(	-5.63603
)	-5.66656
했다	-5.67022
와	-5.69181
할	-5.7318
도	-5.73728
다	-5.77681
하고	-6.01066
하는	-6.05376
▁밝혔다	-6.07643
기	-6.1064
▁말했다	-6.15151
년	-6.15804
리	-6.17011
▁나는	-6.19005
▁있는	-6.20055
해	-6.22142
▁전	-6.27251
자	-6.28976
스	-6.36678
▁한	-6.37244
며	-6.40631
어	-6.42509
만	-6.43899
라	-6.4472
▁1	-6.45559
게	-6.47745
▁2	-6.48839
된	-6.5107
월	-6.54606
▁것을	-6.55775
시	-6.5832
서	-6.58735
▁대한	-6.59537
▁위해	-6.60699
▁것이다	-6.62298
▁나	-6.62958
히	-6.64025
나	-6.66807
▁미	-6.68875
▁미국	-6.69064
사	-6.69711
▁중	-6.70643
에게	-6.71274
하게	-6.71916
▁3	-6.72193
대	-6.72845
▁이번	-6.73509
하지	-6.73894
이다	-6.75414
▁전했다	-6.80234
▁대해	-6.8028
?	-6.80823
▁지난	-6.81834
아	-6.82031
주	-6.85433
▁그녀는	-6.86657
▁것	-6.86695
"	-6.87116
▁주	-6.87178
들이	-6.87437
▁한다	-6.87916
현지시간	-6.8834
드	-6.89608
하기	-6.90751
▁우리는	-6.91119
트	-6.92332
르	-6.92935
▁더	-6.93114
s	-6.93866
▁‘	-6.94693
들은	-6.95248
▁것이라고	-6.95996
한다	-6.98655
수	-7.00041
▁"	-7.00765
▁4	-7.01174
이라고	-7.01881
▁것으로	-7.0193
면	-7.02308
▁다른	-7.02928
운	-7.04027
▁5	-7.04732
▁때	-7.06466
치	-7.07865
적인	-7.07895
었다	-7.07975
▁없다	-7.08195
부	-7.08977
▁6	-7.09708
▁있다고	-7.09912
명이	-7.11176
라고	-7.11612
하다	-7.11872
세	-7.12013
니	-7.13232
▁내	-7.1332
▁두	-7.14007
진	-7.1496
▁많은	-7.1624
비	-7.16344
정	-7.1654
상	-7.16715
적	-7.19277
소	-7.19988
명	-7.20334
전	-7.20497
▁이라크	-7.2066
성	-7.20906
보	-7.21529
▁우리	-7.21559
e	-7.21942
’	-7.22263
▁지	-7.23146
야	-7.23575
프	-7.23945
▁그러나	-7.24199
▁비	-7.25038
▁부	-7.25494
장	-7.25854
▁했다	-7.2599
▁대통령	-7.26098
▁10	-7.2618
▁그녀	-7.262
▁것은	-7.26282
▁후	-7.26409
▁바	-7.26861
▁이미	-7.27905
선	-7.2808
▁아	-7.29443
▁중국	-7.29539
▁일	-7.29824
▁다	-7.30075
▁그들은	-7.30134
▁제	-7.30323
미	-7.31215
▁너	-7.32041
▁것이	-7.32459
▁할	-7.32465
▁대	-7.34157
원	-7.3427
▁사	-7.34974
하	-7.35269
화	-7.35405
던	-7.35738
▁가장	-7.36766
마	-7.37202
크	-7.37777
-	-7.38412
됐다	-7.39009
까지	-7.39878
▁정	-7.42041
들을	-7.42091
▁유	-7.4315
▁모든	-7.43521
될	-7.43852
▁7	-7.44144
▁동안	-7.44678
▁않았다	-7.44708
▁기	-7.4487
▁영국	-7.45017
했다고	-7.4534
▁알	-7.46135
▁문제	-7.47085
▁모두	-7.47334
위	-7.47611
▁북한	-7.4767
오	-7.47704
분	-7.47758
▁한편	-7.485
▁말	-7.49012
조	-7.49046
▁또	-7.49509
▁오	-7.49687
당	-7.49982
▁정부	-7.50357
구	-7.50394
개	-7.50603
▁안	-7.50674
러	-7.50757
명의	-7.50819
적으로	-7.51312
▁위한	-7.52108
▁한국	-7.52514
▁8	-7.52563
해야	-7.52611
▁같은	-7.5326
제	-7.53726
▁등	-7.54626
▁영화	-7.5561
에는	-7.55895
파	-7.56422
▁이후	-7.56549
▁통해	-7.56958
▁마	-7.57029
여	-7.57275
▁시	-7.5738
디	-7.58055
▁매우	-7.58067
하며	-7.58085
국	-7.58467
▁세계	-7.58652
▁해	-7.58658
내	-7.5889
▁될	-7.59511
▁거	-7.60273
바	-7.60545
▁몇	-7.60784
▁있었다	-7.60816
▁자신의	-7.61006
차	-7.61168
▁자	-7.61393
▁대통령은	-7.61498
려	-7.6162
▁약	-7.61737
계	-7.63051
▁때문에	-7.64039
들	-7.64323
▁부시	-7.64521
타	-7.64701
하여	-7.65284
▁공	-7.65729
신	-7.65745
▁보	-7.66009
질	-7.67689
▁차	-7.6811
▁아주	-7.685
▁줄	-7.68706
▁오바마	-7.68758
▁하	-7.68983
우	-7.69084
호	-7.69368
▁무	-7.69387
▁계속	-7.69862
용	-7.70051
▁대변인은	-7.70156
▁반	-7.70237
▁구	-7.70424
▁불	-7.71043
▁조	-7.71282
▁네	-7.71354
▁뒤	-7.7184
▁내가	-7.71991
체	-7.72056
▁현재	-7.72263
A	-7.72277
▁이상	-7.72299
▁신	-7.72316
▁조사	-7.72361
▁경제	-7.72527
모	-7.7268
실	-7.7293
했으며	-7.73358
보다	-7.73528
코	-7.74267
약	-7.74375
레	-7.74427
식	-7.74452
▁함께	-7.74546
'	-7.74558
▁잘	-7.75008
▁배	-7.75141
▁19	-7.75215
▁9	-7.75525
▁최근	-7.75598
▁일을	-7.75755
즈	-7.76316
회	-7.76376
▁세	-7.76609
되었다	-7.76634
▁공격	-7.76753
▁또한	-7.77014
▁하는	-7.77446
▁국가	-7.77793
▁사람	-7.77868
관	-7.77936
▁일본	-7.78169
▁상	-7.78532
유	-7.78692
단	-7.78809
문	-7.7922
▁새	-7.79663
해서	-7.79785
▁12	-7.80167
티	-7.80784
권	-7.81281
▁20	-7.81729
간	-7.81827
그	-7.81856
▁새로	-7.81951
▁않는다	-7.82133
▁재	-7.82454
▁아이	-7.82701
했던	-7.82957
▁큰	-7.83517
▁주장했다	-7.83664
▁관련	-7.83935
▁모	-7.84411
물	-7.84765
방	-7.84842
직	-7.84958
▁'	-7.84974
▁있을	-7.85911
S	-7.87421
▁강	-7.87539
안	-7.8768
산	-7.87785
▁일부	-7.87949
▁발	-7.87962
2	-7.88548
카	-7.88974
▁피	-7.89138
▁다시	-7.8916
▁소	-7.89513
▁보도했다	-7.8973
▁경우	-7.90455
▁개	-7.90756
중	-7.913
▁파	-7.91301
▁된다	-7.91385
▁덧붙였다	-7.91446
브	-7.91468
군	-7.91622
▁성	-7.91783
o	-7.91892
3	-7.92309
▁카	-7.92631
및	-7.92637
▁연구	-7.92979
t	-7.94064
▁11	-7.94268
하였다	-7.94327
린	-7.94364
에서는	-7.94586
감	-7.94649
▁어떤	-7.94724
점	-7.94869
▁않을	-7.95394
았다	-7.95605
1	-7.9564
▁시간	-7.96284
▁도	-7.96859
노	-7.9731
동	-7.97388
a	-7.97718
▁당시	-7.97945
무	-7.98012
y	-7.98117
▁총	-7.98551
력	-7.98589
▁방	-7.98913
m	-7.99087
u	-7.99597
되는	-7.99828
워	-8.00018
▁계획	-8.00046
i	-8.0009
▁결정	-8.00092
▁집	-8.00118
▁시작	-8.00451
▁노	-8.00539
▁있습니다	-8.00625
▁생각	-8.01755
경	-8.02035
억	-8.02035
더	-8.02279
교	-8.02345
▁프랑스	-8.02369
▁양	-8.02812
▁지금	-8.02906
▁달	-8.03353
!	-8.03436
연	-8.03669
▁지원	-8.03852
d	-8.04112
▁타	-8.04324
▁사고	-8.04344
▁산	-8.04979
g	-8.05173
터	-8.05175
▁원	-8.05186
토	-8.053
▁장	-8.05333
법	-8.05367
▁돈	-8.05376
▁연	-8.05446
▁지역	-8.05743
학	-8.05898
루	-8.05915
거	-8.05927
▁수도	-8.0595
▁그리고	-8.06093
▁당신	-8.06263
▁경찰은	-8.06721
▁경찰	-8.06745
들의	-8.07089
▁매	-8.07164
지만	-8.07836
재	-8.07854
금	-8.07893
n	-8.07926
▁후보	-8.0799
되어	-8.08309
▁입	-8.08367
▁테러	-8.08486
▁예정이다	-8.08631
라는	-8.08716
▁존	-8.08993
▁경기	-8.09753
▁있으며	-8.0978
▁하고	-8.09794
▁30	-8.09882
으며	-8.10001
▁데	-8.10106
▁선	-8.10531
▁발표	-8.10674
▁실	-8.10758
l	-8.11092
공	-8.11246
C	-8.11347
▁동	-8.11422
▁S	-8.11664
길	-8.1175
난	-8.11904
였다	-8.12047
살	-8.12092
▁이스라엘	-8.12105
r	-8.12205
▁당	-8.1222
▁적	-8.12225
▁설명했다	-8.12303
▁어	-8.12313
▁외	-8.1236
포	-8.1247
▁결과	-8.12593
발	-8.12882
▁A	-8.12984
피	-8.13214
기를	-8.13229
심	-8.13651
행	-8.13821
p	-8.13832
)’	-8.13952
▁초	-8.14532
▁서	-8.14574
란	-8.1459
데	-8.14978
시간	-8.15067
▁문	-8.15338
▁미군	-8.15573
▁선거	-8.15967
▁러시아	-8.16054
▁채	-8.16384
▁정부는	-8.16398
▁아직	-8.16469
▁방문	-8.16562
▁보고	-8.16733
건	-8.16804
요	-8.16924
병	-8.16945
M	-8.17222
▁하나	-8.17486
▁단	-8.177
▁스	-8.17766
▁파키스탄	-8.17978
▁군	-8.18042
버	-8.18044
▁여	-8.18193
▁사람들이	-8.18541
임	-8.18726
▁달러	-8.18863
▁오늘	-8.18879
부터	-8.18973
▁많	-8.19205
▁좋은	-8.1923
▁핵	-8.19486
▁우	-8.19573
▁여성	-8.19674
작	-8.19779
통	-8.20258
졌다	-8.20562
▁민주당	-8.20659
배	-8.20716
▁자동차	-8.20961
▁올해	-8.21097
▁않은	-8.21339
명을	-8.21419
▁위	-8.21609
▁받았다	-8.21611
형	-8.21846
▁호	-8.21897
했습니다	-8.21933
▁15	-8.22449
▁클린턴	-8.22675
▁간	-8.2268
▁유엔	-8.22976
▁관계	-8.23081
▁포	-8.23246
▁이들	-8.23508
P	-8.23515
▁이야기	-8.23835
석	-8.24057
두	-8.2409
▁저	-8.2435
▁지난해	-8.24425
▁이날	-8.24773
▁못했다	-8.25098
들에게	-8.25122
이나	-8.25126
류	-8.25304
▁리	-8.25332
설	-8.25463
하면서	-8.25832
에따르면	-8.26068
▁(	-8.26165
▁책	-8.26354
▁이란	-8.26376
래	-8.26433
양	-8.26505
되고	-8.26694
D	-8.27277
▁받고	-8.2732
▁좀	-8.27417
면서	-8.27468
▁열린	-8.27494
▁의해	-8.27579
속	-8.27753
c	-8.28255
▁없는	-8.28341
달러	-8.28605
▁물	-8.28992
▁the	-8.29106
에도	-8.29239
▁하지	-8.29498
▁대통령이	-8.29802
▁코	-8.2991
▁발생한	-8.30066
▁승리	-8.30077
저	-8.30131
▁유럽	-8.3016
색	-8.3035
번	-8.30639
▁총리는	-8.30702
▁올	-8.31
▁경	-8.31078
▁않고	-8.31184
▁결	-8.31301
▁회담	-8.31422
▁본	-8.31422
▁기록	-8.31756
▁이런	-8.31801
▁주요	-8.32135
되지	-8.32156
키	-8.32388
반	-8.3244
▁인해	-8.32753
▁살	-8.32759
▁감	-8.33801
함	-8.33996
▁만	-8.34159
▁의사	-8.34185
▁너의	-8.34438
된다	-8.34451
T	-8.34521
▁우리가	-8.34759
입니다	-8.34804
▁너무	-8.34867
▁인도	-8.34908
▁후에	-8.34979
▁첫	-8.35061
▁도시	-8.35077
▁보내	-8.3509
▁주장	-8.3515
▁볼	-8.35231
판	-8.35265
▁뉴욕	-8.35519
렸다	-8.35529
스트	-8.35558
▁가격	-8.35754
▁국제	-8.35822
▁발표했다	-8.3601
▁조치	-8.3604
민	-8.36685
f	-8.36724
▁손	-8.36804
▁대학	-8.3688
7	-8.36996
장은	-8.37035
▁못	-8.37099
▁있다는	-8.37189
▁전쟁	-8.37312
▁사람이	-8.37357
종	-8.3739
▁반대	-8.37421
▁바로	-8.37578
하는데	-8.37631
▁길	-8.37659
▁회사	-8.3802
▁프로그램	-8.38156
▁18	-8.389
▁준비	-8.39035
량	-8.39072
▁나에게	-8.39119
▁열	-8.3919
론	-8.39344
▁정말	-8.39344
▁감독	-8.39652
ed	-8.39656
▁호주	-8.3992
▁가운데	-8.40159
▁없었다	-8.40352
▁분	-8.40355
지는	-8.4049
▁중단	-8.40539
▁전에	-8.40569
▁당신은	-8.40584
▁판매	-8.40631
범	-8.4085
▁of	-8.40949
▁미국의	-8.41085
처럼	-8.41229
▁피해	-8.41344
▁사건	-8.4144
▁16	-8.41518
▁남	-8.41702
an	-8.41754
▁비난	-8.41807
들과	-8.41916
▁않다	-8.42183
▁노력	-8.42506
하도록	-8.42629
▁to	-8.43005
▁사용	-8.43155
▁여러	-8.43205
ing	-8.43239
▁됐다	-8.43615
메	-8.43632
▁포함	-8.43789
▁시위	-8.4402
▁아프간	-8.44114
▁다음	-8.44341
는데	-8.44419
I	-8.44477
▁말을	-8.44481
증	-8.44875
▁갈	-8.44878
▁번	-8.45301
5	-8.45356
▁이름	-8.45576
▁총리	-8.45576
투	-8.459
업	-8.4594
▁메	-8.46016
▁예	-8.46336
든	-8.46388
▁활동	-8.46401
▁들어	-8.46613
▁협상	-8.46668
▁차량	-8.47035
▁탈레반	-8.47323
격	-8.47382
▁곧	-8.47534
청	-8.47614
N	-8.47653
▁심	-8.47778
출	-8.47791
▁투표	-8.48201
절	-8.48257
▁것에	-8.48543
er	-8.48547
▁레	-8.4866
▁인	-8.48663
▁발견	-8.48751
▁이용	-8.48878
▁가족	-8.48904
▁C	-8.49028
쳐	-8.49032
네	-8.49033
▁정부가	-8.4905
▁맞	-8.4906
▁속	-8.49193
4	-8.49318
F	-8.4933
품	-8.49333
▁최고	-8.49585
▁어떻게	-8.49593
달	-8.49626
▁명	-8.49693
슨	-8.4973
▁교	-8.4979
▁행동	-8.49895
▁TV	-8.4991
퍼	-8.50002
▁B	-8.50013
▁들	-8.50041
▁편지	-8.50078
합니다	-8.50092
져	-8.50254
생	-8.50256
▁잠	-8.50289
▁버	-8.50302
▁P	-8.50314
b	-8.50458
▁그에게	-8.50929
▁날	-8.51364
▁필요	-8.51432
립	-8.51447
울	-8.51477
▁지지	-8.51553
매	-8.51738
▁독일	-8.51758
▁얼마	-8.51894
▁치	-8.52008
▁상태	-8.52202
▁성공	-8.52207
등	-8.52255
▁시장	-8.52426
있다	-8.52435
▁이러	-8.527
급	-8.52966
▁예정	-8.52992
%	-8.53154
▁혐의로	-8.53179
▁발생	-8.53214
▁명의	-8.53287
▁소리	-8.53389
▁여행	-8.534
각	-8.53434
▁팔	-8.53641
로부터	-8.53751
▁건강	-8.54067
천	-8.5418
강	-8.54192
▁우주	-8.54251
됐다고	-8.54388
▁추가	-8.54556
▁13	-8.54908
▁같다	-8.55112
▁W	-8.55201
▁라	-8.55279
▁벌	-8.55296
▁사이	-8.55497
▁진행	-8.55524
▁사실을	-8.55529
▁정치	-8.55738
▁관리	-8.55967
▁한다고	-8.55976
▁확인	-8.5626
▁연기	-8.564
▁온	-8.56416
날	-8.56446
록	-8.56494
▁합의	-8.56498
▁상원의원	-8.56514
▁혐의	-8.56631
▁일이	-8.56661
년간	-8.5668
측	-8.56838
E	-8.56863
▁14	-8.56912
:	-8.56922
▁생산	-8.56953
/	-8.57171
이며	-8.57249
▁막	-8.57358
▁대부분	-8.57416
▁안전	-8.57422
예	-8.57599
복	-8.57601
▁참가	-8.57652
▁사람들은	-8.5774
▁의회	-8.57762
열	-8.57919
도록	-8.58055
▁내용	-8.58133
▁만약	-8.58149
al	-8.58421
겨	-8.58546
▁베	-8.58586
친	-8.58629
▁통	-8.58648
▁소속	-8.58664
▁방송	-8.58734
▁기술	-8.58764
했고	-8.58872
▁없이	-8.5889
▁자신이	-8.58986
하면	-8.59158
▁우려	-8.59159
▁아니다	-8.59247
km	-8.59255
▁추	-8.59318
돼	-8.59336
▁당신이	-8.59493
결	-8.59609
▁사망	-8.59624
했지만	-8.59629
▁자신	-8.597
in	-8.59749
B	-8.5986
▁비행기	-8.59864
▁시작했다	-8.59873
▁은행	-8.60019
▁대선	-8.60061
개월	-8.60212
▁친구	-8.60239
▁in	-8.60262
표	-8.6038
▁밤	-8.60555
▁받은	-8.60615
▁연방	-8.60791
▁의견	-8.60829
너	-8.6101
ar	-8.61112
▁그것	-8.6132
▁25	-8.61488
▁위치한	-8.61741
역	-8.61814
처	-8.62108
▁부상	-8.6219
▁인터넷	-8.62549
른	-8.62585
▁담	-8.62641
온	-8.62646
▁오후	-8.62768
시켰다	-8.62778
0	-8.62814
▁위협	-8.62876
층	-8.62876
지를	-8.62917
▁김	-8.62934
▁매케인	-8.63524
▁것입니다	-8.63663
▁옷	-8.63783
8	-8.63998
있는	-8.64047
하기로	-8.64382
▁상황	-8.64427
▁증가	-8.64435
6	-8.64712
▁있어	-8.64881
스는	-8.65075
▁되었다	-8.65136
▁이어	-8.65489
▁참	-8.65561
▁난	-8.65651
▁평화	-8.65767
▁전화	-8.65974
습니다	-8.66049
▁조지	-8.66072
편	-8.66073
▁남부	-8.66106
▁군사	-8.662
에따라	-8.66288
h	-8.66483
▁그것은	-8.66586
▁17	-8.66851
▁100	-8.66885
▁M	-8.66947
▁요구	-8.66981
▁팔레스타인	-8.67096
언	-8.67206
▁애	-8.67315
▁있도록	-8.67332
입	-8.67458
▁석방	-8.67503
이라며	-8.67555
▁보도	-8.67583
▁작은	-8.67786
R	-8.67884
▁방법	-8.67992
추	-8.67994
▁G	-8.68073
▁T	-8.68185
▁법	-8.6819
▁처음	-8.68211
박	-8.68227
집	-8.68309
렌	-8.68348
▁앞	-8.68368
▁개발	-8.68457
▁관한	-8.68469
▁아버지	-8.68586
쳤다	-8.68681
료	-8.68742
후	-8.68767
▁어제	-8.68827
▁몸	-8.68944
▁변화	-8.6899
혀	-8.69192
▁돌	-8.6926
대로	-8.69426
테	-8.69458
▁관계자는	-8.69469
▁가지	-8.69519
G	-8.69592
명은	-8.69598
▁페	-8.69913
▁남자	-8.69976
▁50	-8.70121
▁표	-8.70358
▁사람들	-8.70424
▁건물	-8.70522
▁밀	-8.7061
이었다	-8.70617
▁없다고	-8.70675
it	-8.70745
▁폭발	-8.70854
en	-8.70949
▁금융	-8.70952
준	-8.71015
츠	-8.71027
▁친	-8.71087
▁단체	-8.71149
▁눈	-8.71269
했었다	-8.7146
w	-8.71533
자가	-8.71617
▁성명	-8.71705
▁영	-8.71711
▁지구	-8.71961
▁당국	-8.71995
▁점	-8.71996
▁보인다	-8.72003
▁F	-8.72205
▁입장	-8.72441
▁갖고	-8.72528
▁반드시	-8.72528
음	-8.72618
했으나	-8.72652
▁취	-8.72959
L	-8.73182
▁올림픽	-8.73183
▁관	-8.73246
▁생활	-8.73299
자는	-8.73394
▁해결	-8.7358
릴	-8.73605
▁정책	-8.73761
▁하지만	-8.7378
베	-8.73975
▁당국은	-8.74117
▁앞으로	-8.74192
▁살해	-8.74199
▁천	-8.74337
▁폭탄	-8.74341
▁생	-8.74366
re	-8.74375
팀	-8.74382
▁팀	-8.74391
이것은	-8.74806
▁루	-8.75187
▁현	-8.75246
O	-8.75299
합	-8.75327
▁뜻	-8.75328
▁그들의	-8.75411
▁변	-8.755
▁공개	-8.75587
▁사진	-8.75609
▁완전	-8.75632
▁지적했다	-8.75684
▁제공	-8.75715
림	-8.75788
하자	-8.75803
▁진	-8.75825
▁제작	-8.75918
▁인근	-8.75985
외	-8.76131
▁백악관	-8.76148
▁신문	-8.76337
개의	-8.76386
영	-8.76386
▁아침	-8.76581
▁생각한다	-8.76729
장을	-8.76935
으나	-8.76951
▁알고	-8.77024
▁가지고	-8.77076
▁''	-8.77187
▁지도자	-8.77211
▁선수	-8.77283
위원회	-8.77325
거나	-8.77368
▁가진	-8.77391
락	-8.77656
▁토	-8.77657
▁항상	-8.77662
▁영향	-8.77699
or	-8.77735
▁런던	-8.77745
▁유지	-8.77765
령	-8.77768
▁치료	-8.78034
이라는	-8.78449
▁드	-8.78627
▁독	-8.78752
▁2006	-8.78763
정부	-8.78837
▁왔다	-8.78953
▁오전	-8.78979
▁되	-8.78989
▁21	-8.79017
▁마을	-8.79149
K	-8.792
▁보호	-8.79612
▁정보	-8.79625
▁이슬람	-8.79666
리는	-8.79692
▁대표	-8.79706
▁내려	-8.79709
상을	-8.79731
▁요	-8.80051
▁하여금	-8.801
목	-8.80119
▁검사	-8.80156
▁인터뷰에서	-8.80157
▁누	-8.80363
▁범죄	-8.80438
▁있던	-8.8048
독	-8.80558
▁죽	-8.80668
▁언론	-8.80826
망	-8.81079
▁24	-8.81087
▁중요한	-8.8124
▁청	-8.81366
초	-8.81897
▁오는	-8.81986
▁이렇게	-8.82032
▁귀	-8.82092
▁경찰이	-8.82365
▁검찰	-8.82589
▁않는	-8.82724
말	-8.82789
▁컴퓨터	-8.83212
탄	-8.83439
ic	-8.83452
축	-8.83471
갔다	-8.83795
본	-8.8385
▁학교	-8.84234
▁병원	-8.84369
▁종	-8.84377
▁관심	-8.84442
▁따라	-8.84547
le	-8.84784
▁공화당	-8.84814
▁떨어진	-8.85019
으로부터	-8.85105
밀	-8.85171
▁발언	-8.85257
▁공급	-8.85307
▁반군	-8.85327
자들은	-8.85356
위를	-8.8538
▁출신	-8.85447
▁기자	-8.85469
▁아무	-8.85573
▁아시아	-8.85651
백	-8.85764
▁운동	-8.85825
▁27	-8.8586
▁적이	-8.85942
▁금지	-8.85985
승	-8.86206
and	-8.86525
▁지나	-8.8664
▁법원	-8.86697
▁행사	-8.86875
▁통과	-8.86933
▁나라	-8.87036
▁요청	-8.87113
▁결혼	-8.87146
▁상승	-8.87258
▁도로	-8.87306
▁지불	-8.87335
▁자금	-8.87384
▁하루	-8.87564
했	-8.87686
▁왕	-8.87788
▁된	-8.87814
클	-8.87816
▁23	-8.87977
▁공동	-8.87988
▁앞서	-8.8806
▁22	-8.88067
▁시험	-8.88096
침	-8.88101
▁CNN	-8.88304
▁음식	-8.88332
▁회장	-8.8835
▁충돌	-8.88499
▁현지	-8.88499
불	-8.88509
▁타고	-8.8868
▁거래	-8.8892
▁서로	-8.88936
▁최대	-8.88997
▁결국	-8.89035
▁여자	-8.89117
사는	-8.895
▁여전	-8.897
k	-8.89733
받	-8.89758
케	-8.89793
▁전체	-8.89947
▁국민	-8.89974
▁사회	-8.90005
▁늘	-8.90085
▁건	-8.90117
액	-8.90163
▁우승	-8.90206
▁악	-8.90245
▁평	-8.9025
▁사람은	-8.90372
▁더욱	-8.90393
▁병력	-8.90494
▁높은	-8.906
v	-8.90655
▁인쇄	-8.90818
머	-8.90825
▁판결	-8.9083
했을	-8.90865
5%	-8.90929
▁2005	-8.91059
▁도착	-8.91091
▁D	-8.91363
▁논의	-8.91501
▁거리	-8.91638
▁부인	-8.91659
▁마지막	-8.91721
▁조금	-8.91778
시킬	-8.91961
▁투자	-8.91964
▁정상	-8.92237
▁강조했다	-8.92269
▁이에	-8.92344
하려	-8.92366
▁체	-8.92515
▁있지만	-8.92626
▁정도	-8.92672
술	-8.92702
▁골	-8.93001
▁N	-8.93009
▁회의	-8.93096
▁그들이	-8.93133
▁편	-8.93142
▁위해서	-8.93367
▁빨리	-8.93408
▁폴	-8.93494
at	-8.93535
▁환경	-8.93654
다고	-8.9374
▁어머니	-8.93856
▁아들	-8.939
▁북부	-8.93907
커	-8.93969
▁출연	-8.94016
as	-8.94017
,000	-8.94067
~	-8.94067
▁이는	-8.94329
▁음악	-8.94343
▁참여	-8.94358
▁사태	-8.94428
▁키	-8.94491
▁사실	-8.94516
▁인정	-8.94747
▁미국과	-8.94811
기로	-8.94875
▁야	-8.94914
▁위험	-8.94927
▁배우	-8.94957
un	-8.95108
▁헤	-8.95155
▁빌	-8.95339
▁조직	-8.9536
족	-8.95396
▁잡	-8.95422
▁행위	-8.95504
▁받을	-8.95586
▁미얀마	-8.95634
긴	-8.95886
▁맡	-8.95892
차례	-8.95971
▁무기	-8.95998
▁걸	-8.96029
▁가능성	-8.96072
▁박사는	-8.96082
▁투	-8.96118
▁&	-8.96131
▁40	-8.96162
▁복	-8.96208
▁박	-8.9628
▁장관은	-8.96309
▁규모	-8.96407
▁발사	-8.96521
▁미국이	-8.96546
▁면	-8.96743
▁이탈리아	-8.96749
▁비난했다	-8.9676
▁지방	-8.9682
▁납치	-8.96951
▁힐러리	-8.96976
▁패	-8.97028
번째	-8.97064
▁불법	-8.97088
▁되는	-8.97161
▁나무	-8.97178
▁역사	-8.97199
환	-8.97304
갈	-8.97353
▁자유	-8.97386
올	-8.97394
▁병	-8.97438
▁빈	-8.97488
▁끝	-8.9764
▁곳	-8.97677
▁버락	-8.97685
▁부족	-8.97726
회사	-8.9785
습니까	-8.97891
▁처음으로	-8.9794
▁받아	-8.98001
▁a	-8.98069
자인	-8.98071
▁체포	-8.98172
▁언급	-8.98385
▁개인	-8.9858
▁힘	-8.98621
es	-8.98667
냈다	-8.98697
▁H	-8.98758
하던	-8.98775
▁공항	-8.988
▁운영	-8.98813
▁선택	-8.98828
▁터키	-8.99019
씨	-8.99091
▁사업	-8.99208
▁스페인	-8.99344
레이	-8.99403
▁하락	-8.99465
▁북한이	-8.99521
먼	-8.99724
▁각	-9.00014
▁최소	-9.00115
▁게	-9.00145
▁얼굴	-9.00207
▁지역에서	-9.00282
50	-9.00329
골	-9.0037
▁기간	-9.00429
▁지난달	-9.00621
▁참석	-9.00652
▁남성	-9.0085
▁29	-9.00861
▁딸	-9.00878
▁예상	-9.00951
애	-9.01116
▁문제에	-9.01249
동안	-9.01289
됐으며	-9.01369
▁아니라	-9.01375
▁만나	-9.01425
▁우리들	-9.01435
▁26	-9.01527
▁질	-9.01608
▁이전	-9.01644
▁게임	-9.01663
태	-9.01707
▁격	-9.01709
▁직접	-9.01866
▁서비스	-9.0188
한다고	-9.01934
습	-9.01955
▁국	-9.01986
성을	-9.02017
▁비행	-9.02202
포인트	-9.02345
별	-9.02347
H	-9.02391
▁아기	-9.02443
▁별	-9.02512
까	-9.02578
려고	-9.02617
설명	-9.02806
▁처리	-9.02831
▁용의자	-9.02841
▁삼	-9.02877
기가	-9.02882
책	-9.02894
▁탄	-9.03007
▁시도	-9.03148
하려고	-9.03362
사를	-9.03377
on	-9.03448
▁독해	-9.03564
▁원문	-9.03663
랜드	-9.03683
▁뉴스	-9.03706
간의	-9.03763
▁것이라는	-9.03835
▁약간	-9.03895
▁사망했다	-9.03962
▁무엇	-9.03983
▁만에	-9.0403
▁/	-9.04059
렸	-9.04094
나는	-9.04378
염	-9.04421
지역	-9.04464
▁대신	-9.04551
ro	-9.05021
엔	-9.05106
▁공식	-9.05131
ur	-9.05148
하라	-9.05173
▁해야	-9.0523
▁있고	-9.05255
단체	-9.05284
ch	-9.05606
▁학생	-9.0587
▁오래	-9.05877
▁그렇게	-9.05997
▁동물	-9.0603
▁전망	-9.06242
▁말아라	-9.06247
극	-9.0629
율	-9.0639
현	-9.06486
▁호텔	-9.06487
▁2008	-9.06507
▁어느	-9.06522
▁남편	-9.06529
▁야당	-9.0657
▁찾아	-9.0658
▁갑자기	-9.06746
▁있습니까	-9.06746
▁AP	-9.06754
▁감소	-9.0688
▁정치적	-9.0691
▁울	-9.06941
▁회복	-9.07017
마리	-9.07082
▁도움	-9.07156
▁대해서	-9.07251
▁L	-9.07352
▁불구하고	-9.075
런	-9.07511
▁주둔	-9.07546
니다	-9.07631
▁s	-9.07666
▁구조	-9.07766
▁건설	-9.07786
줄	-9.07836
▁있게	-9.08005
▁필요한	-9.08048
▁서울	-9.08179
▁이들은	-9.08276
▁허	-9.08318
ri	-9.08458
▁회	-9.08464
▁발생했다	-9.08517
▁for	-9.08576
▁안에	-9.08708
▁대단	-9.08768
▁역할	-9.08776
돌	-9.08788
▁아마	-9.08973
리아	-9.08993
▁바란다	-9.09025
JO	-9.09041
미국	-9.09106
▁28	-9.09228
▁감사	-9.09278
▁해안	-9.09375
▁교육	-9.09421
남	-9.09509
▁일은	-9.09593
▁관련된	-9.09601
▁뛰어	-9.09601
▁올라	-9.09674
우리는	-9.09759
회의	-9.09771
▁재판	-9.09815
▁소유	-9.09943
튼	-9.10037
▁테	-9.10097
▁가능성이	-9.10187
▁주문	-9.10191
▁성명에서	-9.10203
▁연설	-9.10245
▁여부	-9.10289
▁비용	-9.10417
▁것이며	-9.10452
▁넘	-9.10469
▁미사일	-9.10578
▁근	-9.10616
▁글	-9.10618
▁보였다	-9.10665
W	-9.10681
▁급	-9.10692
▁축구	-9.10698
창	-9.10773
▁맥	-9.10773
▁계약	-9.10872
곳	-9.10878
으	-9.10904
▁약속	-9.10995
▁사망자	-9.11163
악	-9.1134
▁모습을	-9.11375
▁알카에다	-9.11398
자들이	-9.11696
▁그런	-9.11874
INS	-9.11881
_	-9.11885
et	-9.11954
능	-9.11988
▁고위	-9.1201
▁너에게	-9.12115
▁기대	-9.12194
주의	-9.12467
▁사랑	-9.12477
▁동영상	-9.12675
▁책임	-9.12714
▁작품	-9.12742
▁부분	-9.12763
▁대회	-9.12803
▁자리	-9.12911
▁위기	-9.12931
▁아이들	-9.13129
▁제안	-9.13223
하겠다고	-9.13413
▁날씨	-9.13445
▁집에	-9.13802
▁환자	-9.13849
▁의원	-9.1391
글	-9.13913
됐	-9.13965
▁기업	-9.14161
▁K	-9.14179
▁장관	-9.14209
st	-9.14314
▁무슨	-9.14371
▁절	-9.14408
거리	-9.14491
▁사망한	-9.14524
CNN	-9.14526
▁실시	-9.14636
▁자살	-9.14707
▁주의	-9.14709
▁인질	-9.14712
로운	-9.14807
파운드	-9.14831
▁인용	-9.14975
▁들었다	-9.15063
▁증	-9.15073
▁일에	-9.15156
▁출전	-9.15176
랑	-9.15241
▁수상	-9.15242
▁미국은	-9.15259
델	-9.15326
▁번째	-9.15339
▁술	-9.15388
▁처	-9.15391
▁되어	-9.15453
▁측	-9.15459
th	-9.1546
▁의하면	-9.15492
▁누구	-9.15524
어서	-9.15671
▁대통령과	-9.15701
▁이제	-9.15728
▁무샤라프	-9.15847
▁사망했다고	-9.1587
▁석유	-9.15918
만달러	-9.16
▁금	-9.16021
▁c	-9.16109
▁2005.08	-9.16167
▁다리	-9.16208
▁마련	-9.16219
▁강화	-9.16226
블	-9.16231
익	-9.16537
였던	-9.16755
▁알려졌다	-9.16759
▁단지	-9.1681
항	-9.16817
겼다	-9.1689
▁워싱턴	-9.16934
▁독립	-9.17048
▁증거	-9.17085
▁보다	-9.17115
▁암	-9.17362
ra	-9.17463
▁오바마는	-9.17538
▁시간이	-9.17558
▁2004	-9.17594
▁화	-9.17624
▁창	-9.1773
것	-9.17746
맨	-9.17852
▁광	-9.1795
▁반면	-9.17972
만명	-9.18026
름	-9.18271
▁브	-9.18294
리스	-9.18432
▁있어서	-9.18441
▁수입	-9.18505
is	-9.18523
▁아프가니스탄	-9.18586
▁영어	-9.18678
article	-9.18701
▁코리아	-9.18726
▁목표	-9.1876
us	-9.18766
▁철수	-9.18881
▁위에	-9.19014
▁경쟁	-9.19019
채	-9.19041
▁자신들	-9.19068
년에	-9.19074
▁훈련	-9.19262
▁원인	-9.19322
▁바그다드	-9.19453
▁화재	-9.19584
▁갔다	-9.19698
▁보안	-9.1988
억원	-9.19892
▁태	-9.19924
쿠	-9.20004
▁폭	-9.20045
▁주택	-9.20196
▁가치	-9.20227
▁없을	-9.20229
▁벌이	-9.20233
잡	-9.20275
▁크게	-9.20297
▁기억	-9.2033
담	-9.20442
장이	-9.20548
▁좋아	-9.20568
규	-9.20592
▁핵무기	-9.20691
▁선고	-9.20776
▁수사	-9.20834
▁에너지	-9.20853
ion	-9.20869
▁파괴	-9.20989
▁나이	-9.21016
▁변호사	-9.21037
▁제시	-9.21039
누	-9.2105
▁해외	-9.21069
▁보고서	-9.21175
▁현대	-9.21237
▁출발	-9.21299
▁놓	-9.21555
▁빠르	-9.21559
▁귀사	-9.21578
▁임무	-9.21587
▁휴	-9.21731
▁주었다	-9.21748
왔다	-9.21758
▁싶다	-9.21848
▁수준	-9.21912
▁상품	-9.21931
▁희망	-9.21931
▁이동	-9.22044
▁지난주	-9.22164
▁숨	-9.22291
탈	-9.22361
▁폐쇄	-9.22433
▁소식을	-9.22449
▁설명	-9.22453
▁내년	-9.22516
▁머리	-9.22564
▁말했습니다	-9.22589
▁하마스	-9.22727
▁칼	-9.22868
’’	-9.22884
다면	-9.22903
▁이를	-9.22965
▁몰	-9.23077
▁쓰	-9.23122
진다	-9.23153
폭	-9.23213
▁베이징	-9.2322
광	-9.23268
▁저녁	-9.23314
▁작업	-9.23322
▁지역에	-9.23331
▁발견했다	-9.23385
▁같이	-9.23431
▁출	-9.23507
▁접	-9.23594
▁200	-9.23607
수가	-9.23634
▁J	-9.23718
▁행	-9.23728
▁고려	-9.23744
이번	-9.23887
▁사과	-9.23904
2005.08	-9.23931
▁상원	-9.24006
▁아래	-9.24098
“	-9.24235
▁과거	-9.24249
▁방안	-9.24361
▁직원	-9.24454
랜	-9.24557
▁b	-9.24764
▁승인	-9.249
되기	-9.2496
▁떠나	-9.25
▁않았다고	-9.25095
로서	-9.25098
▁먼저	-9.25113
▁용	-9.25161
해졌다	-9.25199
▁주변	-9.25206
▁31	-9.25281
▁이유	-9.25571
▁보냈다	-9.25592
겠다	-9.25652
▁나타났다	-9.25769
▁걱정	-9.26009
▁데이비드	-9.26009
▁규정	-9.26012
▁전투	-9.26094
▁퍼	-9.26184
버렸다	-9.26209
치는	-9.26235
들에	-9.26263
웠다	-9.26268
▁기소	-9.26347
▁국경	-9.26411
▁슬	-9.2647
향	-9.26525
▁차례	-9.26538
▁통신	-9.26539
▁요구했다	-9.26554
▁결정했다	-9.26562
▁소년	-9.26576
▁필요하다	-9.26577
▁놀	-9.26648
하다고	-9.26944
▁열리는	-9.26998
▁크	-9.27001
▁I	-9.27041
▁역시	-9.27058
▁국회	-9.27099
▁실패	-9.27232
▁E	-9.27349
▁정신	-9.27491
▁수행	-9.27513
▁스타	-9.27568
▁가득	-9.27576
표를	-9.2769
평	-9.27715
▁학	-9.27776
▁포기	-9.27782
움	-9.27786
▁부토	-9.27787
송	-9.27872
년대	-9.27896
▁교수는	-9.27921
▁들어가	-9.28044
▁캘리포니아	-9.28054
좌	-9.28145
▁국방부	-9.28236
▁만들어	-9.28302
▁한번	-9.2836
▁철	-9.28365
▁입었다	-9.28439
▁그들	-9.28452
▁확보	-9.28467
셀	-9.28467
▁라디오	-9.28474
▁순	-9.2849
▁운전	-9.28522
▁수술	-9.28549
비아	-9.28571
변	-9.28661
시키는	-9.28666
▁커	-9.28672
▁제품	-9.28722
▁나와	-9.28765
’(	-9.28784
▁만들	-9.28923
▁정보를	-9.2896
▁합니다	-9.29059
▁마음	-9.2907
▁디	-9.29098
되	-9.29192
근	-9.292
▁총리가	-9.29201
세의	-9.29201
▁기자회견에서	-9.29341
▁협력	-9.29405
▁작	-9.29507
▁제출	-9.29562
&	-9.29637
▁브라운	-9.29721
▁실험	-9.29736
사가	-9.29912
▁공장	-9.29953
허	-9.29976
▁받지	-9.29978
▁극	-9.30058
▁여름	-9.30068
▁이해	-9.30079
▁권	-9.30081
씨는	-9.30155
칠	-9.30161
▁취소	-9.30164
▁정당	-9.30227
빈	-9.30258
▁걸어	-9.30271
시키	-9.30307
년까지	-9.30309
▁판사	-9.30394
▁살고	-9.30467
▁하였다	-9.30582
▁버스	-9.30589
▁선생님	-9.30669
▁발전	-9.30716
▁밖에	-9.30838
▁않아	-9.30842
▁중심	-9.30845
▁재개	-9.30852
▁개최	-9.3087
센터	-9.3098
▁어린이	-9.30981
▁만일	-9.30983
▁항공	-9.31003
시켜	-9.31078
▁나가	-9.31151
하려는	-9.31168
▁60	-9.31255
률	-9.31277
힌	-9.31306
▁아닌	-9.31331
el	-9.31381
▁마리	-9.31389
▁산업	-9.31412
▁보았다	-9.31501
에서도	-9.31554
시에	-9.31668
안을	-9.31753
▁경고	-9.31892
어졌다	-9.31956
착	-9.3209
하거나	-9.32123
앙	-9.32147
냐	-9.32255
만원	-9.32255
▁아내	-9.32353
▁목	-9.32422
흐	-9.32591
▁환영	-9.32607
그러나	-9.32615
압	-9.32647
▁특히	-9.32707
▁돌아	-9.32769
스타	-9.32858
하겠다	-9.32977
총	-9.33099
▁Korea	-9.33122
▁있기	-9.33123
▁라이스	-9.3313
▁넘어	-9.33178
충	-9.33249
▁성장	-9.33313
▁연합	-9.33369
▁수가	-9.33372
▁인구	-9.33533
▁개선	-9.3355
▁땅	-9.33552
▁향	-9.33577
자들	-9.3358
▁명령	-9.33613
기도	-9.33696
▁전달	-9.33749
▁받았	-9.33846
▁대만	-9.33853
어야	-9.33864
▁시신	-9.33877
▁레바논	-9.339
▁전세계	-9.33938
▁우리에게	-9.33958
▁최초	-9.33972
9	-9.34011
▁제조	-9.34019
만한	-9.34097
▁내렸다	-9.34119
▁잘못	-9.34128
▁한나라당	-9.34172
링	-9.34228
▁이유로	-9.34235
▁법안	-9.34283
▁담배	-9.34286
▁일정	-9.34344
▁사건에	-9.34359
▁시스템	-9.34364
200	-9.34446
▁시설	-9.34476
ol	-9.34478
례	-9.34551
▁알리	-9.34555
필	-9.34565
▁확실히	-9.34638
틀	-9.34686
30	-9.34736
▁것과	-9.348
▁사무실	-9.3491
▁장면	-9.34913
▁형	-9.34925
톤	-9.34959
폐	-9.35094
▁잔	-9.35161
▁온라인	-9.35236
▁주말	-9.35403
▁내리	-9.35437
▁때까지	-9.35488
▁조건	-9.35492
▁과학자들	-9.35512
슬	-9.35517
▁가능한	-9.35533
월에	-9.35583
▁R	-9.35631
▁U	-9.35652
U	-9.35666
금을	-9.35703
▁의심	-9.35795
레스	-9.3582
▁토론	-9.35876
▁아프리카	-9.35905
▁심각한	-9.36294
성이	-9.36309
페	-9.36316
▁w	-9.36434
;	-9.36562
▁고통	-9.36658
▁일반	-9.36739
▁구성	-9.3679
▁없	-9.36823
▁제기	-9.3688
▁여론조사	-9.36905
▁그러	-9.36917
▁부대	-9.36926
▁분석	-9.36976
▁시위대	-9.37043
▁국민들	-9.37071
▁대선후보	-9.37239
▁폭탄테러	-9.37252
▁f	-9.37281
▁2003	-9.37282
▁기념	-9.37284
▁경기에서	-9.3744
▁선정	-9.37532
▁농	-9.37564
▁사르코지	-9.37579
경기	-9.37659
▁깨	-9.37687
▁re	-9.37749
▁설	-9.37825
플	-9.37912
▁가스	-9.38008
▁인기	-9.38045
혈	-9.38201
▁역	-9.3821
▁합	-9.38212
느	-9.38216
▁북	-9.38246
수를	-9.3836
왔	-9.38477
접	-9.3852
겠습니다	-9.38613
▁지명	-9.38684
이트	-9.38694
▁포함한	-9.38728
▁계	-9.38744
▁공연	-9.38793
▁예정이라고	-9.38821
벨	-9.38825
▁관할	-9.38951
▁어려움	-9.38955
▁이와	-9.38999
패	-9.39004
기구	-9.39048
▁전문가들은	-9.39078
▁노동	-9.39085
▁향해	-9.393
▁일어나	-9.39303
▁시기	-9.39358
▁p	-9.39397
▁나왔다	-9.39461
드리	-9.39479
▁앤	-9.39485
com	-9.39537
ir	-9.39568
슈	-9.39569
▁황	-9.39575
▁거부	-9.39582
억달러	-9.39584
럼	-9.39588
▁스미스	-9.39646
으면	-9.39716
▁콜롬비아	-9.39869
▁민간인	-9.39966
▁화요일	-9.39993
▁자기	-9.40065
▁양국	-9.40085
▁설치	-9.40105
▁부부	-9.40212
측은	-9.40221
▁섬	-9.40252
▁제재	-9.40254
▁수출	-9.40284
▁부모	-9.40331
▁좋다	-9.40343
업체	-9.40399
▁인간	-9.40428
▁주민	-9.40446
▁백	-9.40468
ation	-9.40483
▁프로	-9.4051
▁작전	-9.40576
▁멕시코	-9.40694
▁모델	-9.40746
▁노래	-9.40802
▁뇌	-9.40841
▁차지	-9.40952
▁미국인	-9.41154
▁비밀	-9.41166
▁인권	-9.41212
째	-9.41348
▁티베트	-9.41399
▁누군가	-9.414
▁반응	-9.41416
▁사이에	-9.41479
▁시민	-9.41582
갑	-9.41602
▁파리	-9.41702
손	-9.41724
▁보여주	-9.41746
▁끼	-9.41756
▁위원회	-9.41807
일간	-9.41929
▁저장	-9.41987
▁웹사이트	-9.42016
▁전국	-9.42048
▁받는	-9.42189
▁도움이	-9.42292
▁동의	-9.42296
▁불안	-9.42354
음을	-9.42413
찰	-9.42434
▁바랍니다	-9.42467
▁국무부	-9.42507
▁물건을	-9.42531
▁좋아한다	-9.42695
▁사임	-9.42703
득	-9.42724
▁외국	-9.42768
하지만	-9.42775
▁캐	-9.42883
▁즉시	-9.42908
▁매일	-9.42952
im	-9.42964
▁감시	-9.42991
취	-9.43007
▁의미	-9.4305
관계	-9.43155
▁노무현	-9.43185
▁광고	-9.43225
▁0	-9.43418
▁증시	-9.43424
▁촬영	-9.43546
펠	-9.43546
▁월요일	-9.43546
▁쉽게	-9.43547
▁타임즈	-9.43549
드는	-9.43664
▁세금	-9.437
▁식	-9.43701
▁자료	-9.43771
▁말한다	-9.43844
▁여객기	-9.43908
▁위치	-9.4391
▁입은	-9.43922
린다	-9.43928
)'	-9.43975
▁돌아가	-9.43984
▁권리	-9.43993
▁유일	-9.43995
이드	-9.44016
▁나온	-9.44216
▁탈	-9.44241
막	-9.44258
▁연료	-9.44351
▁행정부	-9.44368
▁구매	-9.44391
▁무장	-9.44427
▁넣	-9.44432
▁떠	-9.44443
▁그림	-9.4453
▁담당	-9.44547
▁심장	-9.44595
▁부통령	-9.44637
▁하기	-9.4464
▁기차	-9.44646
▁폭력	-9.44684
▁있는지	-9.44764
▁파업	-9.44926
은행	-9.44963
▁까지	-9.44979
▁인도네시아	-9.45003
▁고양이	-9.45005
▁표현	-9.45029
▁대하여	-9.45055
▁쿠	-9.45064
자회담	-9.45074
람	-9.45086
▁태국	-9.45092
▁휴가	-9.45156
▁왜	-9.45247
▁2000	-9.45314
▁정권	-9.45324
사건	-9.45346
북	-9.4535
우리	-9.45398
▁바람	-9.45416
학자	-9.4545
▁또는	-9.4546
▁국영	-9.45533
▁놀라	-9.45539
▁경선	-9.45565
▁수단	-9.45577
한다는	-9.4561
▁견	-9.45667
롭	-9.45694
▁500	-9.45743
▁대규모	-9.45758
▁비디오	-9.45763
▁외교	-9.45836
적이	-9.45998
때	-9.46206
▁고용	-9.46283
스터	-9.46376
▁가정	-9.46389
▁죽음	-9.46404
▁평가	-9.46424
ad	-9.4644
▁LA	-9.46451
▁어떠한	-9.46482
▁수감	-9.4651
▁숨졌다	-9.46517
트리	-9.46534
▁사람들을	-9.4661
▁집중	-9.46641
명과	-9.46663
▁샤	-9.46699
20	-9.4676
▁퇴	-9.46861
▁대변인	-9.46896
션	-9.46901
il	-9.46935
▁세력	-9.47018
▁목적	-9.4709
▁논쟁	-9.47235
▁언제	-9.47359
▁구속	-9.47387
▁항의	-9.47552
견	-9.47669
▁한국인	-9.47712
었으며	-9.4775
▁따	-9.47771
혔다	-9.47853
▁사라	-9.47873
화를	-9.47902
▁교통	-9.47926
칭	-9.47983
▁높이	-9.47983
▁효과	-9.47991
▁흔들	-9.47999
▁대답	-9.48038
▁곳에	-9.48073
원은	-9.48155
▁배치	-9.48233
▁홀	-9.4826
▁홍콩	-9.48362
▁추락	-9.484
ac	-9.48452
▁말한	-9.48456
센	-9.48544
세기	-9.48565
▁상황이	-9.48646
▁바다	-9.48664
ent	-9.48722
▁모른다	-9.48742
▁가자지구	-9.48744
었	-9.48761
▁동부	-9.48775
▁태양	-9.48777
▁미래	-9.48793
▁슈	-9.48824
▁US	-9.48855
▁작년	-9.48875
▁충분	-9.4896
▁다양	-9.49008
곧	-9.49015
▁콘	-9.49121
▁목소리	-9.49131
시장	-9.49186
▁문화	-9.49199
▁국가들	-9.49204
▁모르	-9.49235
▁통제	-9.49264
엘	-9.49413
▁올랐다	-9.49507
▁수치	-9.49514
▁접근	-9.49519
▁국내	-9.49599
▁있지	-9.49731
쪽	-9.49844
▁않으면	-9.49891
씩	-9.49891
▁스스로	-9.49896
지도	-9.49909
시키기	-9.50017
택	-9.50045
▁화물	-9.50148
▁긴장	-9.50202
▁아니	-9.50241
la	-9.50284
▁촉구했다	-9.50366
력이	-9.50398
▁임	-9.50409
▁파병	-9.50423
▁열차	-9.50431
▁보건	-9.50466
▁속에서	-9.50524
▁특	-9.50555
▁근거	-9.50562
낼	-9.50566
▁젊은	-9.50574
▁총격	-9.50638
몬	-9.50664
▁로버트	-9.50665
▁의원은	-9.50685
▁증명	-9.50691
▁인상	-9.5084
▁우리측	-9.5086
기에	-9.50943
빌	-9.50988
▁마이클	-9.51055
▁브라질	-9.51055
▁메시지	-9.51059
▁없습니다	-9.51074
▁가서	-9.51147
녀	-9.5118
▁인물	-9.51225
텔	-9.51416
▁붕괴	-9.51445
▁주식	-9.51451
▁최종	-9.51466
▁혼란	-9.51471
▁기계	-9.51485
▁것인지	-9.51591
▁무역	-9.51629
▁주십시오	-9.51701
▁대피	-9.51721
둥	-9.51837
▁각각	-9.51872
▁관해	-9.52009
▁주도	-9.52023
시키고	-9.52078
▁임명	-9.52083
ut	-9.52196
▁캐나다	-9.52231
▁제한	-9.52258
▁사는	-9.52369
▁가는	-9.5238
ow	-9.52381
대가	-9.52446
▁마시	-9.52479
▁준	-9.5248
▁당선	-9.52511
입니까	-9.52558
▁주지사	-9.5256
▁장소	-9.52584
▁중에	-9.5262
이란	-9.5262
▁풍	-9.52636
▁뿐	-9.52636
▁연결	-9.52709
▁승	-9.52851
간다	-9.52864
se	-9.52906
▁살아	-9.52952
▁느꼈다	-9.53023
▁빠져	-9.53025
▁시즌	-9.53036
▁사람들에게	-9.5306
쉬	-9.5307
▁있었던	-9.53074
트는	-9.53185
▁과학	-9.53187
물을	-9.53331
년부터	-9.53341
▁프리	-9.53378
컨	-9.53421
▁밝혀졌다	-9.53448
킹	-9.53483
▁만든	-9.53507
▁대사관	-9.53523
▁이전에	-9.53551
▁완	-9.5362
▁사망하고	-9.53647
▁안정	-9.5365
▁충	-9.5365
▁어린	-9.53682
▁판	-9.53717
가지	-9.53721
▁쇼	-9.53835
왕	-9.53839
▁인수	-9.53948
▁달리	-9.53987
▁클	-9.54041
릭	-9.54172
▁업무	-9.54226
귀	-9.54285
ter	-9.54399
▁풀	-9.54478
▁힘들	-9.54611
▁끌어	-9.54626
▁비롯	-9.54635
▁평균	-9.54638
▁질문	-9.54652
치를	-9.54732
▁매년	-9.54766
쟁	-9.54857
▁속에	-9.54907
▁내일	-9.55005
▁일찍	-9.55031
▁앞두고	-9.55031
▁한다는	-9.5509
리가	-9.55111
▁그룹	-9.55129
볼	-9.55139
시아	-9.5524
▁h	-9.55265
▁군대	-9.5531
킨	-9.55413
▁약어표	-9.55437
▁시아파	-9.55439
▁2002	-9.5549
▁망	-9.55561
▁콜	-9.55586
▁교회	-9.55624
▁곳에서	-9.55647
▁차이	-9.55695
▁강제	-9.55728
▁씨	-9.55784
▁기사	-9.5581
▁했다고	-9.55908
▁실수	-9.56039
합니까	-9.5605
▁교수	-9.56111
자로	-9.56118
▁자체	-9.56195
스가	-9.56245
컵	-9.56253
▁파견	-9.56297
▁특별	-9.56357
▁못한다	-9.56424
테러	-9.56533
▁정도로	-9.56586
▁업체	-9.56671
▁나쁜	-9.56715
▁미국에서	-9.56728
샤	-9.56839
문제	-9.56843
▁케	-9.56872
해왔다	-9.56882
▁경고했다	-9.56944
▁오르	-9.57063
▁밝힌	-9.5708
▁좋지	-9.5708
▁이같	-9.57099
▁바꾸	-9.57106
▁학생들	-9.57117
▁의료	-9.57173
▁m	-9.57184
▁헬기	-9.57195
▁로마	-9.5727
▁개의	-9.57294
▁밝혀	-9.57316
했는데	-9.57367
였	-9.57475
▁사우디	-9.57499
▁식량	-9.57553
▁작가	-9.57681
▁물건	-9.57834
▁2007	-9.57933
▁발표한	-9.57936
▁위반	-9.58014
만이	-9.58046
▁못한	-9.58095
▁떨어졌다	-9.58111
▁보고서는	-9.58178
하니	-9.58267
▁진압	-9.58354
봉	-9.58494
혹	-9.58572
▁무장세력	-9.58753
▁그녀에게	-9.58764
500	-9.5877
▁보수	-9.5884
▁해리	-9.58884
▁기록했다	-9.5907
▁선언	-9.59072
▁소식	-9.59108
▁지역의	-9.59167
▁관광	-9.59186
▁알게	-9.59203
▁신용	-9.59223
▁지도자들	-9.59238
▁공습	-9.59258
ce	-9.59342
▁쉬	-9.59453
숙	-9.5947
ate	-9.59508
▁최	-9.59548
폰	-9.59554
▁비가	-9.59565
뜨	-9.59566
▁기관	-9.59597
▁시카고	-9.59598
▁법률	-9.5962
▁엘	-9.59645
▁범인	-9.59701
▁받게	-9.59712
풍	-9.5982
▁가족들	-9.59865
▁입고	-9.60007
▁왕자	-9.6003
▁움직임	-9.60032
▁서부	-9.60059
▁국무장관	-9.60072
▁압력	-9.60082
▁살인	-9.60096
▁기회를	-9.60101
▁굴	-9.60101
▁사건이	-9.60202
▁중동	-9.60275
척	-9.6031
찬	-9.60325
▁폐	-9.60336
▁유명	-9.60423
▁빛	-9.60442
퍼센트	-9.60479
▁외국인	-9.60513
▁비해	-9.60524
▁이상이	-9.60536
▁예측	-9.60595
▁알려	-9.60608
셔	-9.60737
엄	-9.60748
▁짐바브웨	-9.60878
▁느끼	-9.60878
▁힐	-9.60904
▁안보	-9.60954
일까지	-9.61011
▁이라크에서	-9.61028
객	-9.61037
▁위하여	-9.61086
▁축하	-9.61127
여명	-9.61219
▁상대	-9.61226
원이	-9.61248
마일	-9.6128
▁얘기	-9.6131
▁능력	-9.61318
스카	-9.6141
되었	-9.61411
▁실제	-9.61415
▁중인	-9.61417
▁거주	-9.61446
▁하원	-9.61471
▁없어	-9.61474
한다면	-9.61614
▁벌였다	-9.61626
▁전기	-9.61638
▁상점	-9.61654
십	-9.61698
장에서	-9.61755
▁사실이	-9.61782
▁꼭	-9.61803
▁터	-9.61846
2%	-9.61934
▁감염	-9.61969
5000	-9.61985
▁위성	-9.62103
냉	-9.62177
ne	-9.62228
중인	-9.62274
인한	-9.62338
▁총선	-9.62351
▁단계	-9.62394
탁	-9.62479
▁되지	-9.62542
▁보장	-9.62561
협회	-9.6257
국가	-9.62586
▁찬	-9.62613
▁일요일	-9.62615
▁때문이다	-9.62689
원을	-9.62709
▁추진	-9.6284
▁여기	-9.62882
이자	-9.62893
▁이곳	-9.62918
▁해군	-9.62929
마다	-9.63003
▁실종	-9.63015
▁대응	-9.63084
로스	-9.63114
▁육	-9.6329
▁가까	-9.63353
▁보여	-9.63446
▁못하고	-9.63482
▁자주	-9.63509
▁개혁	-9.63514
▁민	-9.63537
▁소송	-9.63549
▁...	-9.63555
▁전시	-9.63582
▁환	-9.63765
일부터	-9.63827
스러운	-9.63894
▁푸틴	-9.63939
이라크	-9.63995
▁찬성	-9.64063
▁후보가	-9.64073
▁유명한	-9.64119
황	-9.64155
3%	-9.64173
었던	-9.64219
▁말하는	-9.64349
새	-9.64356
▁허가	-9.64403
▁아무런	-9.64405
위에	-9.64409
▁불만	-9.64475
▁보낸	-9.64517
▁분명	-9.64531
▁인사	-9.64536
▁관계자가	-9.64569
하길	-9.64571
라며	-9.64591
서는	-9.64616
었습니다	-9.64683
▁오른	-9.64691
이었던	-9.64691
▁사기	-9.64699
▁의장	-9.64713
인지	-9.64751
▁과정	-9.64813
통신	-9.6483
▁집행	-9.64846
▁야후	-9.64866
▁암살	-9.64874
▁80	-9.64974
40	-9.64985
▁나서	-9.65078
▁명이	-9.6512
▁블	-9.65167
▁대비	-9.65209
▁기회	-9.65248
개국	-9.65253
▁설립	-9.65303
턴	-9.65483
▁지지자들	-9.65527
▁90	-9.65536
▁요청했다	-9.65623
▁묻	-9.65648
▁듣고	-9.65725
▁태도	-9.65808
▁만큼	-9.65819
▁남아	-9.65854
▁혼	-9.65857
▁중앙	-9.6589
10	-9.65902
▁전문	-9.6592
기간	-9.65967
자와	-9.66032
벌	-9.66156
랄	-9.66167
▁홍수	-9.66192
럽	-9.66217
▁확신	-9.66239
▁선출	-9.66283
▁전역	-9.66346
스턴	-9.66371
▁임시	-9.66376
▁진정	-9.66406
▁플로리다	-9.66447
▁바이러스	-9.66635
놓	-9.6665
▁자녀	-9.66697
▁검	-9.66732
▁신고	-9.66746
▁생명	-9.66749
부는	-9.66754
▁de	-9.67039
▁그것이	-9.67073
▁하늘	-9.67114
ers	-9.67201
철	-9.67202
물이	-9.6727
▁주민들	-9.67306
▁항공사	-9.67321
▁동료	-9.6734
▁경찰에	-9.67355
상의	-9.67405
리를	-9.67408
▁합의했다	-9.67521
▁대의원	-9.67624
▁맺	-9.67657
▁대중	-9.67682
▁The	-9.67807
▁못할	-9.67829
지에	-9.67963
조사	-9.67985
▁센터	-9.68057
선수	-9.68158
▁존재	-9.68161
▁신속	-9.68195
▁과정에서	-9.68196
장에	-9.68215
▁법정	-9.68234
▁심리	-9.68244
▁아니라고	-9.6836
▁만족	-9.68425
om	-9.68468
ay	-9.68499
▁주재	-9.68542
id	-9.6856
▁벤	-9.68599
▁만들었다	-9.68611
되면서	-9.68681
▁변호사는	-9.68732
치고	-9.68782
ve	-9.68819
▁발견됐다	-9.68846
▁가져	-9.68887
▁발견된	-9.68897
균	-9.68921
▁그와	-9.68988
▁전력	-9.69077
헌	-9.69081
▁제거	-9.69092
▁경험	-9.69101
곡	-9.69108
lo	-9.69123
▁대화	-9.69154
▁응	-9.69161
▁있다면	-9.69188
▁입원	-9.69284
▁마약	-9.69312
▁전자	-9.69317
▁이집트	-9.69405
▁아랍	-9.69442
순	-9.6945
▁허용	-9.69489
▁마치	-9.69538
니까	-9.69553
참	-9.6957
▁트	-9.69571
걸	-9.69631
▁것처럼	-9.69782
▁부문	-9.69895
▁부정	-9.69924
▁유리	-9.70109
관은	-9.70195
▁집회	-9.70196
▁집단	-9.70245
▁사람에게	-9.70251
▁긴	-9.70282
으니	-9.70313
▁확산	-9.70318
▁낮	-9.70323
▁제임스	-9.70345
▁몇몇	-9.70351
▁교황	-9.70367
▁알려진	-9.70431
▁해서	-9.70443
▁분노	-9.70484
▁자세	-9.70506
▁소설	-9.70515
▁중국은	-9.70551
▁시행	-9.70614
▁회사는	-9.70691
▁당선인	-9.70762
▁병원에	-9.70785
▁경영	-9.70807
▁트럭	-9.70825
▁약물	-9.70829
▁케냐	-9.70829
▁웃	-9.70852
존	-9.70854
▁싸	-9.7101
‘	-9.71081
▁사원	-9.71111
▁분야	-9.71114
▁자연	-9.71116
방송	-9.71122
▁전해	-9.71132
▁집에서	-9.71225
▁이래	-9.71292
▁강한	-9.71303
▁복귀	-9.7131
▁여왕	-9.7133
▁걸쳐	-9.71339
▁대변인이	-9.71355
▁답	-9.71392
▁신청	-9.71453
알	-9.71507
▁일본의	-9.71646
j	-9.71773
▁프로젝트	-9.71773
낸	-9.71776
▁검토	-9.71807
▁거대	-9.71826
잔	-9.72037
▁팬들	-9.72053
대의	-9.72112
▁대상으로	-9.72145
▁지도	-9.72198
▁오랫동안	-9.72254
▁클럽	-9.72262
▁사퇴	-9.72322
▁완성	-9.72358
드로	-9.72361
▁순간	-9.72397
명으로	-9.72414
되었습니다	-9.72437
▁수십	-9.72507
품을	-9.7253
▁텍사스	-9.72543
▁사형	-9.72563
▁대해서는	-9.72566
하기를	-9.72598
▁강력한	-9.72705
▁비슷	-9.72737
▁결의안	-9.72757
▁헌법	-9.72761
▁O	-9.72975
해주	-9.7299
▁수영	-9.73003
ment	-9.7307
70	-9.732
▁보험	-9.7328
▁덮	-9.73418
▁되고	-9.73556
몰	-9.73568
완	-9.73601
경찰	-9.73612
빙	-9.73637
렬	-9.73699
였습니다	-9.73717
이어	-9.73788
▁많다	-9.73791
▁삶	-9.73791
▁알아	-9.73801
▁여론	-9.73817
▁얻었다	-9.73838
▁쥐	-9.73858
이지만	-9.73862
▁수요일	-9.73895
▁가졌다	-9.73917
▁여기에	-9.73935
인들이	-9.73969
▁창문	-9.73976
▁대상	-9.74015
600	-9.7405
▁붙	-9.74068
▁on	-9.74088
▁대사	-9.74185
전에	-9.74187
사의	-9.74248
▁들어갔다	-9.74252
▁최신	-9.74256
▁방향	-9.74257
▁웨	-9.74268
▁꾸	-9.7429
▁노인	-9.74344
▁저지	-9.74379
되었다고	-9.74431
▁올리	-9.74504
다른	-9.74526
▁병사	-9.74612
기관	-9.7471
ist	-9.74725
▁선수들	-9.74799
▁권력	-9.74814
▁듯	-9.74863
▁두고	-9.74866
퇴	-9.7488
▁방해	-9.74912
▁있었	-9.74927
▁정부와	-9.74967
▁아직까지	-9.74992
▁인터뷰	-9.75029
▁티	-9.75079
▁노조	-9.75094
▁당신측	-9.75137
▁잠시	-9.75173
핑	-9.75178
▁않도록	-9.75188
▁로켓	-9.75207
▁분쟁	-9.75218
련	-9.75224
▁아직도	-9.75284
▁손실	-9.75365
ID	-9.75393
▁위해서는	-9.75399
▁짐	-9.75544
제를	-9.7556
스톤	-9.75575
념	-9.75581
▁지배	-9.75593
활	-9.75635
▁심각	-9.75658
햄	-9.75685
▁나머지	-9.75688
▁떨어져	-9.75689
▁북핵	-9.75689
▁부르	-9.75737
▁질문에	-9.75752
▁부상자	-9.75801
▁사상	-9.75833
겠다고	-9.75954
▁충분한	-9.75973
부를	-9.76149
▁계획이다	-9.76151
▁문제는	-9.76168
▁따른	-9.7621
▁소녀	-9.76237
▁성적	-9.76246
▁돌려	-9.76251
했는지	-9.76259
▁절대	-9.76272
▁십	-9.76273
▁녹	-9.7639
라도	-9.76478
▁감정	-9.7654
▁사진을	-9.76583
▁목요일	-9.76688
▁수많은	-9.76689
▁최악	-9.76702
▁오랜	-9.76785
▁확인했다	-9.76815
▁익명	-9.76825
60	-9.76853
▁당신에게	-9.7687
▁관리들	-9.7689
res	-9.76899
▁존스	-9.76948
▁재산	-9.7696
▁사령관	-9.7703
소리	-9.77037
800	-9.77094
덕	-9.77185
▁내무부	-9.77194
▁겨울	-9.77195
▁행복	-9.77229
▁보이지	-9.77239
그는	-9.77271
▁정부에	-9.77362
),	-9.77369
=2	-9.77396
▁선물	-9.77571
▁도쿄	-9.77701
▁1000	-9.7772
▁있는데	-9.77732
▁마크	-9.77784
▁판단	-9.77794
▁열심	-9.7782
▁예상된다	-9.77856
▁전문가	-9.77914
▁신발	-9.77939
▁것보다	-9.78003
▁st	-9.78008
들로	-9.78051
▁기지	-9.78135
잉	-9.78161
▁기타	-9.78251
▁이것	-9.78314
세요	-9.78327
▁등을	-9.78346
▁수익	-9.78429
▁전반	-9.78436
▁타이	-9.78677
홍	-9.78698
▁소비자	-9.78761
▁예술	-9.78775
▁종교	-9.78784
▁사이트	-9.78793
ot	-9.78833
스크	-9.78851
사전	-9.78881
없이	-9.78916
▁승객	-9.79003
▁구호	-9.79098
▁보기	-9.79218
▁확대	-9.79239
▁사건은	-9.79273
▁최고의	-9.79284
▁서명	-9.79286
▁대법원	-9.79303
▁직	-9.79326
▁시리아	-9.79357
▁주지사는	-9.7941
하기도	-9.7944
▁사항	-9.79452
수록	-9.79453
▁기울	-9.79475
▁부상했다	-9.79541
▁비판	-9.79567
▁가수	-9.79578
▁진행되	-9.79658
스럽게	-9.7966
4%	-9.79678
▁가격이	-9.79723
▁밝히지	-9.79757
▁국립	-9.79807
▁그래	-9.79838
▁끝나	-9.79942
▁임기	-9.79987
▁그린	-9.80078
▁EU	-9.80117
▁수천	-9.80143
▁전부	-9.8017
▁아이들이	-9.80233
▁흥미	-9.8028
▁착륙	-9.80302
▁머물	-9.80319
▁선박	-9.80377
▁낮은	-9.80384
섬	-9.80413
▁수색	-9.80454
▁당했다	-9.80497
▁고객	-9.80499
▁속도	-9.80506
▁상대로	-9.80613
▁be	-9.80689
▁후보는	-9.80784
▁이에앞서	-9.80802
▁엄마	-9.80855
▁패배	-9.80866
▁300	-9.80908
▁싶어	-9.80908
▁이란이	-9.80935
▁연주	-9.80939
사회	-9.80944
행위	-9.80991
학교	-9.81041
▁쓸	-9.81121
으로서	-9.81273
겁	-9.81323
젤	-9.81328
인들은	-9.81346
)/	-9.81469
셨다	-9.81489
▁작업을	-9.81552
▁신원	-9.81739
옥	-9.81787
▁휘	-9.81804
같은	-9.8184
▁그렇지	-9.81857
닝	-9.81857
싼	-9.81857
▁협의	-9.81857
▁관광객	-9.81875
▁선두	-9.82013
▁필	-9.82027
▁기후	-9.82058
베이	-9.82068
▁피터	-9.82084
▁곡	-9.82172
▁내부	-9.8224
▁어디	-9.82244
안에	-9.82257
▁교전	-9.82287
▁머리를	-9.82346
▁성폭행	-9.82389
싱	-9.82389
▁카메라	-9.82389
▁후세인	-9.82393
▁이끄는	-9.82396
▁국왕	-9.82407
▁긴급	-9.82413
▁관계자들은	-9.82451
▁다음달	-9.8247
라인	-9.82528
▁화가	-9.82543
▁함	-9.82724
▁따라서	-9.8278
▁빠른	-9.82924
▁차베스	-9.82924
▁압박	-9.8294
▁무장단체	-9.82941
▁경비	-9.82946
▁투입	-9.82967
▁경매	-9.83019
▁여사	-9.8306
▁숙	-9.83065
거래	-9.83289
▁상원의원이	-9.8331
▁말하고	-9.83331
▁탑승	-9.8344
▁악화	-9.83503
▁푸	-9.83503
▁쿠바	-9.83551
▁이웃	-9.83667
The	-9.83696
얼	-9.83696
싸	-9.83719
▁들고	-9.83727
달러를	-9.83792
-1	-9.83929
켓	-9.83981
▁베네수엘라	-9.84002
▁며칠	-9.84012
▁계획은	-9.84047
시티	-9.84072
▁진출	-9.84076
▁종류	-9.84077
▁머	-9.84103
▁칸	-9.84119
▁소재	-9.84235
▁찰스	-9.84271
▁수정	-9.84272
▁공부	-9.84352
▁말해	-9.84435
▁의원들	-9.84551
▁민주주의	-9.84556
▁허락	-9.8458
▁의지	-9.84582
▁나타냈다	-9.84608
▁전략	-9.84678
헤	-9.84707
all	-9.84884
▁확실	-9.84909
▁둘	-9.85078
▁폭력사태	-9.85097
분기	-9.8512
▁벨	-9.85209
▁추정	-9.85216
▁도착했다	-9.85239
▁손상	-9.85267
▁연장	-9.85422
▁논	-9.85472
▁바라	-9.85486
▁지진	-9.85505
스키	-9.85537
겐	-9.85641
▁따뜻	-9.85642
▁엔	-9.85754
위로	-9.85762
▁상처	-9.85793
▁2001	-9.85796
▁구입	-9.85798
북한	-9.8581
▁유권자들	-9.8584
역을	-9.85887
▁해당	-9.85928
암	-9.85934
폴	-9.85941
해라	-9.85944
▁관련해	-9.86078
▁병이	-9.8611
te	-9.86134
사람	-9.86158
▁밝혔습니다	-9.86194
▁이명박	-9.86195
▁35	-9.86215
▁질병	-9.86269
▁관계자	-9.86307
▁공원	-9.8639
되며	-9.86463
▁일이다	-9.86466
니스	-9.86467
▁파티	-9.86496
운동	-9.86499
J	-9.8651
해진	-9.86609
▁남북	-9.8668
작전	-9.86687
▁항	-9.8669
▁원한다	-9.86716
▁정확한	-9.86749
▁충격	-9.8678
▁사전	-9.86838
자금	-9.86895
▁건의	-9.86898
▁시대	-9.86925
▁작성	-9.86967
est	-9.87003
▁흑인	-9.87061
롤	-9.87299
▁접촉	-9.87315
▁이것이	-9.87335
ly	-9.8736
▁직원들	-9.87385
브라	-9.87482
여명이	-9.87508
들도	-9.8757
▁써	-9.87634
▁반대하는	-9.87684
▁표시	-9.87694
▁가질	-9.87707
▁지키	-9.87717
Y	-9.87812
▁시민들	-9.8784
▁않았지만	-9.8787
▁목숨	-9.87871
ight	-9.87872
▁침대	-9.87895
ia	-9.879
▁유죄	-9.87913
▁일자리	-9.8795
▁실망	-9.87962
▁해변	-9.87973
▁언급했다	-9.87984
▁부패	-9.8799
▁탐	-9.88052
▁받아들이	-9.8813
▁같	-9.88164
▁낙	-9.88173
▁남한	-9.88229
▁즐	-9.88303
▁찾는	-9.88435
▁시상식	-9.88435
▁교도소	-9.88436
▁필요로	-9.8851
▁근무	-9.88512
▁임신	-9.88514
슨은	-9.88532
▁구제	-9.88661
▁라이	-9.88674
▁대처	-9.8868
▁조심	-9.88703
▁보좌관	-9.88894
▁거절	-9.88919
ive	-9.88931
영화	-9.88962
텐	-9.88995
▁스포츠	-9.89003
▁챔피언	-9.89003
▁휴대폰	-9.89003
▁나타나	-9.89006
스와	-9.89015
▁커피	-9.8906
▁나오	-9.89132
▁위로	-9.89141
▁연속	-9.89168
▁조각	-9.89184
▁등록	-9.89206
▁되면	-9.8929
구를	-9.89374
니는	-9.89375
▁유권자	-9.89375
▁동시	-9.89381
▁막기	-9.89393
▁연구소	-9.89486
▁불러	-9.89494
털	-9.89565
ill	-9.89578
▁낳	-9.89586
▁늘어	-9.89625
▁끝에	-9.89699
▁항공기	-9.89771
▁없었	-9.89826
▁관계자들	-9.89828
데이	-9.89855
중에	-9.89942
둔	-9.89945
킬	-9.89948
법원	-9.89966
▁공격으로	-9.90048
트로	-9.90054
▁물질	-9.90115
▁않겠다	-9.90149
▁버지니아	-9.90149
▁일어난	-9.9015
▁무대	-9.90206
▁봄	-9.90224
▁계산	-9.90224
▁난민	-9.90232
장관	-9.90256
▁아니면	-9.90283
▁조정	-9.90296
▁보통	-9.90423
▁경제적	-9.90506
▁동원	-9.90562
닥	-9.90654
▁놓고	-9.9071
▁강조	-9.90714
▁멈추	-9.90727
▁영국의	-9.90736
▁애플	-9.90757
▁이수지	-9.90766
▁해제	-9.90772
쪽으로	-9.908
▁완화	-9.90879
▁말할	-9.909
었지만	-9.90904
▁원래	-9.90906
▁음	-9.90961
▁방법이	-9.91035
▁수업	-9.91228
징	-9.91246
끼	-9.91247
힐	-9.91257
비치	-9.91283
▁허리케인	-9.91308
▁적어도	-9.91312
▁UN	-9.91346
37	-9.91392
▁레이	-9.914
쳤	-9.91427
▁진실	-9.91475
▁기본	-9.91501
▁내게	-9.91518
▁적용	-9.91605
11	-9.91738
쇼	-9.91863
▁필리핀	-9.91893
딘	-9.91893
▁마드리드	-9.91893
▁한반도	-9.91896
▁주장하고	-9.919
활동	-9.91905
▁신뢰	-9.91913
으려	-9.91951
▁어려운	-9.91959
▁연락	-9.91997
었고	-9.92039
했기	-9.92046
다니	-9.92058
▁소식통	-9.92068
▁지속	-9.92078
▁잃었다	-9.92081
7%	-9.922
▁현장	-9.92377
효	-9.92397
푸	-9.92414
▁식사	-9.92416
▁오바마가	-9.92426
럴	-9.92437
▁받았다고	-9.92461
▁죄	-9.9247
▁확정	-9.92482
▁논란	-9.92514
▁거기에	-9.92546
▁미군이	-9.92583
▁송	-9.92584
▁점점	-9.92632
들어	-9.92759
험	-9.92761
▁어렵다	-9.92793
어져	-9.92958
혼	-9.93041
훈	-9.93073
▁프라이머리	-9.93073
▁계획에	-9.93144
제도	-9.93147
▁냈다	-9.93158
▁수백	-9.93187
▁지점	-9.93224
▁여성이	-9.9327
▁말이	-9.93395
▁잡지	-9.9357
▁이혼	-9.93636
▁싶지	-9.93668
찌	-9.93668
▁넘는	-9.93679
▁빚	-9.93702
관리	-9.93717
▁연극	-9.93748
▁고문	-9.93924
틴	-9.9395
▁지출	-9.94043
▁위험한	-9.94078
백만	-9.94085
▁마르	-9.94107
▁소개	-9.94122
▁군인	-9.94142
▁증가했다	-9.94161
▁계획이	-9.94172
▁자국	-9.94187
▁지연	-9.9425
▁났다	-9.94267
▁높다	-9.94267
▁정상회담	-9.94276
▁달려	-9.94321
이라	-9.94322
▁것이라	-9.94337
낸다	-9.94369
▁물론	-9.94393
▁국방장관	-9.94403
▁보유	-9.94451
▁모양	-9.94484
▁즉	-9.94498
48	-9.94513
▁명단	-9.94573
▁신경	-9.94581
▁전통	-9.94644
▁북한에	-9.94707
도시	-9.94711
▁사용하는	-9.94731
▁뉴	-9.94732
▁증언	-9.94911
단은	-9.9497
▁경찰관	-9.95004
▁압	-9.95004
▁소비	-9.95011
점이	-9.95085
센트	-9.95092
▁크리스	-9.95146
▁중이다	-9.95167
▁생각했다	-9.95176
지역에서	-9.95222
▁이용해	-9.95347
우스	-9.95347
지지	-9.95442
▁연구진	-9.95461
▁양측	-9.95475
닐	-9.95476
▁박물관	-9.95476
▁깊이	-9.95506
9%	-9.95522
▁둘러	-9.9554
▁맞아	-9.95582
▁하며	-9.95607
짐	-9.95648
▁상자	-9.95676
▁기다리고	-9.95681
▁있기를	-9.95704
▁공정	-9.95704
월부터	-9.95709
▁목사	-9.95719
▁경계	-9.95741
▁방식	-9.95748
▁헌	-9.95862
▁앉아	-9.95946
▁몰아	-9.95956
▁주인	-9.95966
상태	-9.95998
▁총기	-9.96035
▁체니	-9.9606
▁시계	-9.96061
이었다고	-9.96084
▁있음을	-9.96086
▁잉글랜드	-9.96086
▁마무리	-9.96086
▁민병대	-9.96087
▁홍보	-9.96096
▁운행	-9.96105
▁파손	-9.96152
▁장애	-9.96175
회사인	-9.96198
▁발생할	-9.96211
▁길이	-9.96224
▁고래	-9.96249
▁주가	-9.96358
▁대형	-9.96482
하러	-9.96519
▁g	-9.96556
▁현상	-9.9664
▁이달	-9.96644
▁찾기	-9.96699
▁크리스마스	-9.96699
▁외무부	-9.967
▁비자	-9.96772
피트	-9.96774
당한	-9.96788
▁내놓	-9.96809
▁이라크에	-9.96818
궁	-9.96848
▁요구를	-9.96955
▁이행	-9.97055
▁희생자	-9.97204
up	-9.97215
▁틀	-9.97248
▁보이는	-9.97287
덴	-9.97289
젠	-9.97316
겠습니까	-9.97325
▁남자아이	-9.97326
▁장난감	-9.97329
▁분위기	-9.97335
▁의혹	-9.97421
▁직면	-9.97454
달라고	-9.97464
▁동결	-9.97482
▁시작된	-9.97519
▁실제로	-9.97552
▁하면	-9.97568
▁사용할	-9.97582
▁유로	-9.97584
▁이라크전	-9.97611
▁지하	-9.97629
세가	-9.97646
▁도전	-9.97738
▁궁	-9.97787
기업	-9.97795
▁생각하고	-9.97814
▁d	-9.97846
식을	-9.97882
▁도중	-9.97913
▁인질들	-9.97929
▁만났다	-9.97937
몽	-9.97937
뿐만아니라	-9.97937
▁나타내	-9.97939
▁숨지고	-9.97944
▁취임	-9.97957
▁2009	-9.97973
▁상징	-9.97985
op	-9.9807
자에게	-9.98075
▁플	-9.98104
▁의원이	-9.9812
▁실행	-9.98137
▁납	-9.98142
▁월드컵	-9.98157
▁목격	-9.98261
▁방문한	-9.98298
▁받	-9.98326
▁벽	-9.98367
▁후보에	-9.98389
▁결과가	-9.98446
▁수천명	-9.98487
▁그리스	-9.98506
▁훨씬	-9.98562
▁대다수	-9.98575
▁아이들을	-9.98584
▁깊은	-9.98586
▁말은	-9.98604
75	-9.98646
▁등의	-9.987
▁친구들	-9.98775
#	-9.98787
▁자격	-9.98817
▁벌금	-9.98928
▁발생해	-9.98955
정책	-9.98985
▁기다리	-9.99001
▁꺼	-9.9911
▁움직이	-9.99118
량이	-9.99156
묘	-9.99163
▁수용	-9.99175
▁시내	-9.99188
▁아파트	-9.99193
▁베컴	-9.99206
▁강도	-9.994
▁장기	-9.9946
▁왔	-9.99539
▁여당	-9.99548
▁마감	-9.99673
▁지휘	-9.99676
▁배가	-9.99766
봤	-9.99792
▁얻을	-9.99824
오는	-9.99828
▁열릴	-9.99907
스코	-9.99921
▁점차	-10.0002
con	-10.0003
정보	-10.0005
▁보석	-10.0011
▁단어	-10.0016
▁물을	-10.0019
▁수석	-10.002
중국	-10.0029
가격	-10.0031
▁좋아하는	-10.004
▁유세	-10.004
▁폭풍	-10.0043
X	-10.0046
▁쿠르드	-10.0046
▁분명히	-10.0065
▁법적	-10.0067
▁색	-10.0067
대통령	-10.0071
▁윌리엄	-10.0079
▁도와	-10.0091
▁바이	-10.0093
▁노동자	-10.0097
▁문서	-10.0108
▁있니	-10.011
팅	-10.011
▁깨끗	-10.011
▁처벌	-10.0112
▁패션	-10.0112
▁전까지	-10.0114
▁가능	-10.0121
▁청소년	-10.0123
뉴스	-10.0128
▁이틀	-10.0129
▁언론은	-10.0136
오바마	-10.0143
▁강력	-10.0144
▁주민들이	-10.0146
▁선거에서	-10.0146
▁원하는	-10.0153
▁기상	-10.017
업자	-10.0174
▁아름다	-10.0174
짝	-10.0175
롱	-10.0175
▁주인공	-10.0178
▁결론	-10.0188
6%	-10.0189
▁욕	-10.0196
▁있다며	-10.0196
▁주세요	-10.0199
▁카운티	-10.0206
▁진전	-10.0209
▁중요하다	-10.0211
▁축	-10.0218
▁재정	-10.0219
▁받기	-10.022
▁눈이	-10.0221
▁발생했다고	-10.0221
▁치안	-10.0228
▁중요	-10.0232
픈	-10.0234
▁지역을	-10.0234
▁진술	-10.0234
▁늦게	-10.024
▁다이애나	-10.024
▁흥분	-10.024
▁게이츠	-10.024
▁소장	-10.0242
▁이익	-10.0242
▁개봉	-10.0246
▁봉	-10.0251
냈	-10.0257
▁크기	-10.0258
▁대책	-10.0258
▁언	-10.0262
▁불어	-10.0263
▁조작	-10.0269
▁꽃	-10.0274
▁당신들	-10.0278
▁선포	-10.029
19	-10.0293
▁대표는	-10.0297
▁군부	-10.0297
▁홈	-10.0301
주일	-10.0302
▁못하게	-10.0304
▁떠났다	-10.0305
▁썼다	-10.0305
떼	-10.0305
렛	-10.0305
웰	-10.0305
컬	-10.0305
▁엄	-10.0314
▁인식	-10.0314
웨	-10.0315
▁출마	-10.032
▁결심	-10.0322
▁예산	-10.0324
▁70	-10.0328
▁기준	-10.0329
경제	-10.0336
▁화성	-10.034
국장은	-10.0343
장의	-10.0344
▁공군	-10.0345
특	-10.0345
▁적은	-10.0348
베르	-10.035
▁차기	-10.0351
니아	-10.0355
세트	-10.0357
▁벗	-10.0367
수는	-10.0371
▁우크라이나	-10.0371
▁플레이	-10.0378
▁무시	-10.0385
▁생각이	-10.0387
아야	-10.0394
▁회원	-10.0396
▁장군	-10.04
▁보지	-10.04
만명이	-10.04
자들의	-10.0401
희	-10.0407
▁교사	-10.0407
▁대량	-10.0407
▁이민	-10.0408
▁내에	-10.0414
▁가르	-10.0415
▁서서	-10.0415
곤	-10.0416
선거	-10.0417
였다고	-10.0429
80	-10.0431
▁박사	-10.0431
▁회담에서	-10.0432
▁동맹	-10.0435
▁보면	-10.0436
▁협정	-10.0437
▁할리우드	-10.0437
▁본부	-10.0442
▁추측	-10.045
▁소식이	-10.0457
▁민주	-10.0459
▁강연	-10.0466
▁피해자	-10.0471
욕	-10.0476
▁화학	-10.0481
년이	-10.0482
펜	-10.0482
벽	-10.0483
▁주로	-10.0489
보호	-10.049
연합	-10.0492
▁약속했다	-10.0492
▁차지했다	-10.0499
`	-10.0504
▁활용	-10.0504
라운드	-10.0504
▁비상	-10.0506
조치	-10.0507
▁이송	-10.0508
▁얼음	-10.0508
▁절반	-10.051
자들에게	-10.0513
▁일주일	-10.0516
▁절차	-10.0517
▁복용	-10.0517
▁올렸다	-10.0517
▁물이	-10.0521
객들	-10.0522
▁요구한	-10.0524
생활	-10.0527
▁총재	-10.0528
▁팬	-10.0542
었을	-10.0556
멸	-10.0571
▁왕세자	-10.0571
▁묘사	-10.0572
해서는	-10.0575
▁도망	-10.0585
▁개입	-10.0586
▁대화를	-10.0588
▁희	-10.0588
▁여성들	-10.0589
짜리	-10.059
▁뿐이다	-10.0592
▁시합	-10.0592
700	-10.0594
▁법안을	-10.0606
▁수리	-10.0608
▁유사	-10.061
웨이	-10.0613
▁공공	-10.0618
▁선적	-10.062
꺼	-10.062
TV	-10.0626
▁체포됐다	-10.0629
▁하락했다	-10.0634
아서	-10.0634
▁돈이	-10.0635
시설	-10.0645
▁통치	-10.0649
▁당선인은	-10.0652
ies	-10.0652
시킨	-10.0653
혔	-10.0662
▁지도자인	-10.0662
▁초대	-10.0666
▁않다고	-10.0667
▁성인	-10.0667
▁지켜	-10.0678
주는	-10.0682
▁즉각	-10.0689
▁헬	-10.0691
▁망명	-10.0692
세계	-10.0693
만큼	-10.0693
▁윌	-10.0696
결과	-10.0698
멘	-10.0704
]	-10.0706
▁외무장관	-10.0706
▁조종사	-10.0707
▁떨어지	-10.0707
공격	-10.0708
로써	-10.0708
▁기구	-10.0709
▁동봉	-10.0711
▁오픈	-10.0712
▁점령	-10.0713
▁일치	-10.0716
▁날아	-10.0716
▁되기	-10.0722
▁노출	-10.0724
▁숨진	-10.0726
었으나	-10.073
버그	-10.0731
▁연루	-10.0731
▁목표로	-10.0732
▁인정했다	-10.0739
▁문제로	-10.0742
▁프	-10.0742
▁연설에서	-10.0745
▁앞에	-10.0745
▁집계	-10.0746
▁등이	-10.075
▁원조	-10.0752
▁공기	-10.0767
▁소말리아	-10.0775
▁찾고	-10.0775
▁밝혀지지	-10.0776
▁이사	-10.0776
▁보낼	-10.0784
▁않기	-10.0784
▁잭슨	-10.0785
산업	-10.0797
▁괴	-10.0797
▁희생	-10.0797
▁휴전	-10.0798
▁상황에	-10.0802
▁나토	-10.0806
▁밖에서	-10.0807
▁미국인들	-10.0807
▁변호	-10.0809
▁촉구	-10.0809
▁한국은	-10.0809
▁보상	-10.0816
▁아카데미	-10.0825
▁의무	-10.0833
▁초기	-10.0834
▁솔	-10.0841
▁당선자	-10.0842
▁겪고	-10.0844
▁일으키	-10.0844
▁BBC	-10.0845
빛	-10.0845
▁싸움	-10.0845
▁지지율	-10.085
▁노벨	-10.0851
▁없다는	-10.0855
▁대기	-10.0856
▁야기	-10.0858
▁사상자	-10.0861
▁밑	-10.0863
께	-10.0866
지르	-10.0867
▁무리	-10.0871
▁집권	-10.0871
=	-10.0882
▁개정	-10.0899
둘	-10.0906
▁알지	-10.0907
▁세상	-10.0907
폭탄	-10.091
▁숫자	-10.0913
▁신화통신	-10.0913
▁쏟아	-10.0913
▁스티븐	-10.0913
▁부동산	-10.0913
um	-10.0914
▁블랙	-10.0914
▁평양	-10.0922
▁데이	-10.0924
▁기능	-10.0931
▁사람이다	-10.0931
ex	-10.0932
되면	-10.0934
겼	-10.0936
▁분리	-10.0936
▁방법으로	-10.0939
▁본사	-10.0941
장관은	-10.0946
▁우주선	-10.0946
▁혼자	-10.0954
해야만	-10.0965
즈는	-10.0969
쁘	-10.0981
▁매장	-10.0983
▁제외	-10.0985
tor	-10.0993
▁뛰	-10.1
▁영화제	-10.1002
▁대체	-10.1007
▁돌아오	-10.1015
▁모습	-10.102
월까지	-10.102
조차	-10.1023
▁장식	-10.103
최	-10.1036
주간	-10.1036
▁물었다	-10.1038
mo	-10.1039
였으며	-10.1039
▁150	-10.104
님	-10.105
▁상황에서	-10.1051
국인	-10.1052
값	-10.1052
▁이루	-10.1053
닉	-10.1054
렉	-10.1054
▁말레이시아	-10.1054
▁침체	-10.1054
▁둔	-10.1054
▁운송	-10.1054
▁앨범	-10.1055
▁형태	-10.1057
▁통화	-10.1058
▁흉	-10.1063
▁벗어나	-10.1069
검	-10.1071
▁대표팀	-10.1071
▁저는	-10.1078
▁다쳤다	-10.1087
▁장치	-10.1089
▁예방	-10.1092
▁심한	-10.1094
▁안다	-10.1094
▁지급	-10.1096
▁밥	-10.1096
▁때문	-10.1101
ho	-10.1115
▁보이	-10.1116
▁밖으로	-10.1125
▁받아들일	-10.1125
▁페일린	-10.1125
▁병원에서	-10.1125
▁의문	-10.1126
▁고속도로	-10.1126
▁국제사회	-10.1128
▁실시된	-10.1129
▁걸려	-10.113
▁힘든	-10.1131
든지	-10.1135
▁산불	-10.1136
▁트레	-10.1139
▁날이	-10.1142
▁핵심	-10.1145
시다	-10.1146
▁구체적인	-10.1148
▁말리키	-10.1149
▁아베	-10.1153
▁달성	-10.1157
▁노동자들	-10.116
▁시청	-10.116
▁기반	-10.1164
▁맛	-10.1168
▁세우	-10.1176
타임	-10.1181
▁안에서	-10.119
25	-10.1195
램	-10.1196
릿	-10.1196
▁권고	-10.1202
▁철회	-10.1206
ity	-10.1211
▁유감	-10.1212
져야	-10.1214
뉴	-10.1215
▁만난	-10.1218
▁교체	-10.122
▁일하는	-10.1227
▁거두	-10.123
▁모자	-10.1238
▁톰	-10.1245
▁포장	-10.1247
▁신호	-10.1248
자리	-10.1258
▁클라	-10.1264
V	-10.1266
뤄	-10.1267
혜	-10.1268
▁붉은	-10.1268
▁얻기	-10.1268
▁믿는다	-10.1268
▁스위스	-10.1268
▁청와대	-10.1268
겠지만	-10.1271
▁선거운동	-10.1272
▁진입	-10.1276
▁가자	-10.1277
▁끝난	-10.1277
▁가입	-10.1287
▁성격	-10.1289
▁NASA	-10.1293
▁형성	-10.1293
▁강요	-10.1295
▁체포했다	-10.1297
원의	-10.1301
▁해고	-10.1306
▁밴	-10.1306
▁주민들은	-10.1307
부분	-10.1312
▁주는	-10.1313
▁위기에	-10.1315
▁우선	-10.1319
▁소식통은	-10.1323
▁제공할	-10.1324
ess	-10.1333
라이트	-10.1334
▁소지	-10.1338
▁하나를	-10.1338
▁방어	-10.1339
▁기도	-10.1339
탑	-10.134
틸	-10.134
▁토요일	-10.1341
▁비상사태	-10.1341
▁가까이	-10.1342
▁힐튼	-10.1342
대회	-10.1342
▁혁명	-10.1343
▁가량	-10.1345
▁무사	-10.1345
▁대표단	-10.1347
됐고	-10.135
▁의자	-10.1361
▁언어	-10.1361
▁상상	-10.1363
원들이	-10.1364
▁시작됐다	-10.1365
▁보이고	-10.1367
▁폐기	-10.1369
▁마라	-10.1375
▁외교부	-10.1376
야만	-10.138
짜	-10.1384
▁알았다	-10.1392
자마자	-10.1396
▁도달	-10.1404
age	-10.1405
끄	-10.1412
흘	-10.1413
▁있으나	-10.1413
▁스티브	-10.1414
▁설득	-10.1415
▁참석한	-10.1418
▁물품	-10.142
▁장악	-10.1423
▁구글	-10.1426
39	-10.1428
▁형제	-10.1432
▁집으로	-10.1435
상에	-10.1437
항공	-10.1438
▁지적	-10.1439
▁경찰서	-10.1439
대학	-10.1443
▁와서	-10.1458
장인	-10.1462
▁신체	-10.1465
▁블로그에	-10.1467
▁호소	-10.1468
▁영상	-10.1475
▁상당	-10.148
▁의도	-10.148
▁중국이	-10.1482
흥	-10.1486
▁올메르트	-10.1487
▁하워드	-10.1487
▁거짓말	-10.1488
▁억류	-10.1488
▁공중	-10.1489
우드	-10.1492
▁Korean	-10.1494
ry	-10.1494
휴	-10.1497
▁변경	-10.1501
사인	-10.1502
▁사무	-10.1506
▁웹사이트에	-10.1506
홀	-10.1507
▁영국에서	-10.1522
▁윌리엄스	-10.1523
버리	-10.1524
▁차가	-10.1528
▁현금	-10.1531
켜	-10.1531
▁후보로	-10.1533
현지	-10.1538
▁보안관	-10.154
▁위원장	-10.154
▁재미	-10.1555
춘	-10.1558
▁넓	-10.1559
▁네덜란드	-10.1561
▁수니파	-10.1561
수로	-10.1563
함으로써	-10.1564
▁꿈	-10.157
▁감축	-10.157
▁만날	-10.1575
▁비교적	-10.1576
▁물러	-10.158
▁수반	-10.1583
▁상업	-10.1585
▁임금	-10.1591
▁대출	-10.1598
▁당한	-10.16
▁지도부	-10.1605
▁대북	-10.1605
▁통합	-10.1614
탕	-10.1617
하였	-10.162
웅	-10.1634
▁협조	-10.1636
▁South	-10.1636
▁마음을	-10.1636
▁쇼핑	-10.1637
▁줄어들	-10.1638
